{
  "unidad": 21,
  "titulo": "Macroeconomía: Crecimiento y Ciclos Económicos",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Cuando el crecimiento se produce a largo plazo está provocado...",
      "opciones": {
        "a": "Por la demanda agregada.",
        "b": "Por la oferta agregada.",
        "c": "Por el equilibrio en la renta nacional.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "explicacion": "El crecimiento económico a largo plazo depende fundamentalmente de la capacidad productiva de un país, lo cual se representa mediante los desplazamientos de la curva de oferta agregada a largo plazo (debido a mejoras tecnológicas, aumento de capital o trabajo).",
      "respuesta_correcta": "b"
    },
    {
      "numero": 2,
      "pregunta": "¿Qué aspectos engloba en crecimiento económico?",
      "opciones": {
        "a": "Implica un aumento del PIB y normalmente se produce un aumento de las rentas de las empresas y los consumidores.",
        "b": "Permite incrementar el consumo de bienes y servicios.",
        "c": "Conlleva un aumento de la calidad de vida de población.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El crecimiento económico es un concepto multidimensional que se manifiesta en el aumento del PIB, lo que genera mayores rentas, permite un mayor consumo y, en última instancia, busca mejorar el bienestar y la calidad de vida de la sociedad.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 3,
      "pregunta": "¿Qué autor consideraba que para que se pueda dar el crecimiento económico era tan necesario aumentar los recursos productivos utilizados como mejorar la eficacia sobre cómo se utilizaban dichos recursos?",
      "opciones": {
        "a": "Keynes.",
        "b": "Smith.",
        "c": "Solow.",
        "d": "Marx."
      },
      "explicacion": "Robert Solow es conocido por su modelo de crecimiento neoclásico, en el cual el crecimiento se explica por la acumulación de factores (capital y trabajo) y por el progreso tecnológico, que mejora la eficiencia en el uso de esos recursos.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "La teoría de la dependencia económica...",
      "opciones": {
        "a": "Quiere poner de relieve que el desarrollo de determinados países está condicionada por el desarrollo de otro.",
        "b": "Considera que el subdesarrollo de determinados países es debido a la excesiva intervención del Estado en la actividad económica.",
        "c": "Considera que la inversión en formación es imprescindible para conseguir una buena calidad de trabajo que permitirá el desarrollo económico.",
        "d": "Todas respuestas anteriores son incorrectas."
      },
      "explicacion": "La teoría de la dependencia sostiene que la estructura de la economía mundial favorece a los países desarrollados (centro) y limita el desarrollo de los países subdesarrollados (periferia), haciendo que estos últimos dependan de las dinámicas de los primeros.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 5,
      "pregunta": "El ciclo económico está formado por...",
      "opciones": {
        "a": "La fase de expansión.",
        "b": "La fase de recesión.",
        "c": "La fase de depresión.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Los ciclos económicos son las fluctuaciones de la actividad económica a lo largo del tiempo, y comprenden distintas etapas como la expansión (crecimiento), el auge, la recesión (caída) y la depresión (punto más bajo).",
      "respuesta_correcta": "d"
    },
    {
      "numero": 6,
      "pregunta": "¿Qué autor avala la teoría de la innovación?",
      "opciones": {
        "a": "Marx.",
        "b": "Schumpeter.",
        "c": "Keynes.",
        "d": "Ricardo."
      },
      "explicacion": "Joseph Schumpeter es reconocido por situar al emprendedor y a la innovación tecnológica como los motores principales del desarrollo económico y los ciclos comerciales.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 7,
      "pregunta": "¿Qué autor avala la teoría del subconsumo?",
      "opciones": {
        "a": "Marx.",
        "b": "Schumpeter.",
        "c": "Keynes.",
        "d": "Ricardo."
      },
      "explicacion": "John Maynard Keynes argumentaba que las crisis económicas suelen deberse a una insuficiencia de la demanda agregada, donde el consumo es menor a la capacidad de producción.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "¿Qué aspectos sobre el Desarrollo Humano no indica el PIB de un país?",
      "opciones": {
        "a": "La distribución de los recursos entre la población.",
        "b": "La cantidad de recursos que deben usarse para poder suministrar a los ciudadanos los servicios básicos.",
        "c": "Los efectos que tiene en el medio ambiente la producción y el consumo de bienes y servicios.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El PIB es una medida de producción económica total, pero no refleja la desigualdad social, la eficiencia en servicios públicos ni las externalidades ambientales negativas.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 9,
      "pregunta": "¿Qué condiciones permiten el Desarrollo Humano según el Índice de Desarrollo Humano del programa de Naciones Unidas?",
      "opciones": {
        "a": "La salud y la educación. Es decir, tener una vida larga con buena salud.",
        "b": "Tener los recursos necesarios para poder tener una vida digna.",
        "c": "La existencia de democracia en el país donde viven.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El concepto de Desarrollo Humano de la ONU es multidimensional; aunque el índice (IDH) mide salud, educación e ingresos, el marco teórico incluye también las libertades políticas y sociales.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 10,
      "pregunta": "¿En qué regiones del mundo se concentra la pobreza?",
      "opciones": {
        "a": "En África y Asia.",
        "b": "En África y Europa.",
        "c": "En América del Norte y Asia.",
        "d": "En Europa y Oceanía."
      },
      "explicacion": "Estadísticamente, las regiones con mayores índices de pobreza extrema y mayor número de personas viviendo bajo el umbral de pobreza se encuentran en el África subsahariana y el sur de Asia.",
      "respuesta_correcta": "a"
    }
  ]
}