{
  "unidad": 2,
  "titulo": "Microeconomía: Introducción y Frontera de Posibilidades de Producción",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Qué es la economía?",
      "opciones": {
        "a": "Una ciencia abstracta que estudia cómo dar respuesta a las necesidades limitadas humanas de bienes, dados una serie de recursos ilimitados.",
        "b": "Una ciencia empírica que estudia cómo dar respuesta a las necesidades humanas de servicios tecnológicos, dados una serie de recursos ilimitados.",
        "c": "Una ciencia empírica que estudia cómo dar respuesta a las necesidades ilimitadas humanas de bienes y servicios, dados una serie de recursos escasos y limitados.",
        "d": "Todas las respuestas son incorrectas."
      },
      "explicacion": "La economía se define fundamentalmente por el conflicto entre necesidades humanas ilimitadas y recursos productivos que son escasos y limitados.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 2,
      "pregunta": "La frontera de posibilidades de producción (FPP) ...",
      "opciones": {
        "a": "Es el límite a partir del que producir una unidad de un bien X supone reducir el margen de beneficio.",
        "b": "Representa las combinaciones posibles de bienes y servicios que se pueden producir en una economía dando unos recursos y una tecnología en un determinado periodo de tiempo.",
        "c": "Representa el límite de demanda de un determinado colectivo en un período de tipo fijo.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "La FPP es un modelo que muestra el máximo de combinaciones de productos que una economía puede producir utilizando todos sus recursos y tecnología de forma eficiente.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "Un punto que se encuentra por debajo de la frontera de posibilidades de producción (FPP) muestra...",
      "opciones": {
        "a": "La plena utilización de recursos.",
        "b": "Es imposible estar en este punto.",
        "c": "Una ineficiente utilización de los recursos.",
        "d": "Teóricamente se puede dar, pero nunca se ha dado."
      },
      "explicacion": "Cualquier punto situado en el interior (debajo) de la curva indica que no se están aprovechando todos los recursos disponibles o que se están usando de forma ineficiente.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "La frontera de posibilidades de producción (FPP) de una economía puede desplazarse hacia la derecha debido a varias causas. ¿Cuál de las siguientes es errónea?",
      "opciones": {
        "a": "Se están realizando continuas inversiones en equipos y nuevas plantas.",
        "b": "La población activa está aumentando.",
        "c": "Se están desarrollando métodos de producción más eficientes.",
        "d": "Han acaecido fuertes desastres naturales."
      },
      "explicacion": "Un desastre natural destruye capital o mano de obra, lo que reduce la capacidad productiva y desplaza la FPP hacia la izquierda, no hacia la derecha.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 5,
      "pregunta": "La pendiente de la frontera de posibilidades de producción (FPP) es...",
      "opciones": {
        "a": "Siempre positiva.",
        "b": "Siempre negativa.",
        "c": "Depende de las circunstancias en que se encuentre.",
        "d": "Nunca será negativa."
      },
      "explicacion": "La pendiente es negativa porque refleja el coste de oportunidad: debido a la escasez, para obtener más de un bien, la sociedad debe renunciar a parte de otro bien.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 6,
      "pregunta": "El coste de oportunidad será creciente cuando gráficamente tome la forma...",
      "opciones": {
        "a": "Cóncava.",
        "b": "Convexa.",
        "c": "Constante.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Una Frontera de Posibilidades de Producción (FPP) cóncava respecto al origen indica que los recursos no son perfectamente adaptables, por lo que para obtener unidades adicionales de un bien, se debe renunciar a cantidades cada vez mayores del otro bien.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 7,
      "pregunta": "El coste de oportunidad decreciente se representa gráficamente de forma...",
      "opciones": {
        "a": "Cóncava.",
        "b": "Convexa.",
        "c": "Constante.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Gráficamente, un coste de oportunidad decreciente se asocia con una curva convexa respecto al origen, lo que implicaría que a medida que producimos más de un bien, el sacrificio del otro bien es cada vez menor.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 8,
      "pregunta": "¿Cuál de estas afirmaciones se refiere a la economía normativa?",
      "opciones": {
        "a": "Una reducción de los tipos impositivos inicialmente reduce la recaudación pública.",
        "b": "Se tiene de luchar contra el paro concediendo subvenciones a las pequeñas y medianas empresas.",
        "c": "Un aumento del tipo impositivo del IRPF reducirá la renta disponible de las familias.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "La economía normativa se basa en juicios de valor y propone lo que 'debería ser'. La opción b es una recomendación de política económica basada en un objetivo social, a diferencia de las otras que describen hechos objetivos (economía positiva).",
      "respuesta_correcta": "b"
    },
    {
      "numero": 9,
      "pregunta": "La microeconomía...",
      "opciones": {
        "a": "Estudia el comportamiento económico en su conjunto, de forma agregada. Sólo existe un precio, un bien y servicio y una cantidad.",
        "b": "No forma parte de la ciencia económica, pues es una rama de la economía política.",
        "c": "Estudia el comportamiento de los agentes económicos de forma individual: empresas y familias en un determinado mercado.",
        "d": "Las respuestas a) y b) son correctas."
      },
      "explicacion": "La microeconomía es la rama de la economía que estudia cómo los agentes individuales (familias y empresas) toman decisiones e interactúan en mercados específicos.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 10,
      "pregunta": "¿En qué sistemas económicos se puede clasificar la economía?",
      "opciones": {
        "a": "Economía mixta y economía de libre mercado.",
        "b": "Economía planificada, economía de mercado libre y economía mixta.",
        "c": "Economía de libre mercado y economía planificada.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Tradicionalmente, los sistemas económicos se clasifican según el grado de intervención del estado y el papel del mercado en: economía de mercado (libre), economía autoritaria (planificada) y economía mixta.",
      "respuesta_correcta": "b"
    }
  ]
}