{
  "unidad": 4,
  "titulo": "Examen Unidad 4",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Qué ocurre si se establece un precio mínimo por encima del equilibrio?",
      "opciones": {
        "a": "Exceso de demanda.",
        "b": "Exceso de oferta.",
        "c": "Equilibrio.",
        "d": "Déficit."
      },
      "respuesta_correcta": "b",
      "explicacion": "Un precio mínimo efectivo (alto) incentiva a los productores a ofrecer mucho, pero disuade a los consumidores de comprar. El resultado es que sobra producto (exceso de oferta), como ocurre con los excedentes agrícolas en la UE."
    },
    {
      "numero": 2,
      "pregunta": "La mano invisible de Adam Smith sugiere que...",
      "opciones": {
        "a": "El Estado debe intervenir siempre.",
        "b": "El egoísmo individual lleva al bienestar colectivo.",
        "c": "Los mercados siempre fallan.",
        "d": "La caridad es el motor de la economía."
      },
      "respuesta_correcta": "b",
      "explicacion": "La metáfora de la 'mano invisible' explica cómo los individuos, buscando su propio interés (ganar dinero), acaban produciendo lo que la sociedad necesita y al mejor precio posible, promoviendo el bienestar general sin proponérselo."
    },
    {
      "numero": 3,
      "pregunta": "¿Cuál es la función del precio en una economía de mercado?",
      "opciones": {
        "a": "Solo medir valor.",
        "b": "Transmitir señales e incentivos.",
        "c": "Enriquecer a los ricos.",
        "d": "Garantizar la justicia."
      },
      "respuesta_correcta": "b",
      "explicacion": "Los precios actúan como un sistema de señales: si un precio sube, indica escasez y 'llama' a más productores a entrar; si baja, indica abundancia y sugiere a los productores que se vayan a otro sector."
    },
    {
      "numero": 4,
      "pregunta": "En un mercado de competencia perfecta, las empresas son...",
      "opciones": {
        "a": "Precio-decisoras.",
        "b": "Precio-aceptantes.",
        "c": "Monopolistas.",
        "d": "Oligopolistas."
      },
      "respuesta_correcta": "b",
      "explicacion": "En competencia perfecta hay tantas empresas pequeñas vendiendo lo mismo que ninguna tiene fuerza para influir en el precio. Deben 'aceptar' el precio que marca el mercado."
    },
    {
      "numero": 5,
      "pregunta": "¿Qué ocurre cuando el precio de la gasolina sube?",
      "opciones": {
        "a": "A corto plazo la demanda de gasolina no varía.",
        "b": "A corto plazo la demanda de gasolina aumenta.",
        "c": "A corto plazo la demanda de gasolina se desploma.",
        "d": "A corto plazo aumentan las ventas de coches híbridos y eléctricos."
      },
      "respuesta_correcta": "a",
      "explicacion": "La demanda de gasolina es muy inelástica a corto plazo porque la gente necesita conducir para ir a trabajar y no puede cambiar de coche o de hábitos inmediatamente. Por eso, aunque suba el precio, la cantidad consumida varía poco al principio."
    },
    {
      "numero": 6,
      "pregunta": "La oferta de un número significativo de productos es...",
      "opciones": {
        "a": "Menos elástica con respecto al precio a largo plazo que a corto plazo.",
        "b": "Más elástica con respecto al precio a largo plazo que a corto plazo.",
        "c": "Más inelástica con respecto al precio a largo plazo que a corto plazo.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "b",
      "explicacion": "A largo plazo, la oferta es más elástica porque las empresas tienen tiempo para construir nuevas fábricas, contratar personal o cerrar si no son rentables. A corto plazo están atadas a su capacidad instalada (capital fijo)."
    },
    {
      "numero": 7,
      "pregunta": "A corto plazo la oferta de pisos en la Calle Serrano de Madrid es...",
      "opciones": {
        "a": "Infinitamente elástica.",
        "b": "Elástica.",
        "c": "Completamente inelástica.",
        "d": "Las respuestas a) y b) son correctas."
      },
      "respuesta_correcta": "c",
      "explicacion": "A corto plazo, el número de pisos en una calle concreta es fijo. No se pueden construir más de la noche a la mañana. La curva de oferta es una línea vertical (perfectamente inelástica)."
    },
    {
      "numero": 8,
      "pregunta": "¿En qué bienes la oferta es más elástica a corto plazo que a largo plazo?",
      "opciones": {
        "a": "En los bienes temporales.",
        "b": "En los bienes duraderos.",
        "c": "En los bienes fungibles.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "b",
      "explicacion": "En bienes duraderos (que se pueden reciclar o revender, como el cobre o coches usados), la oferta a corto plazo puede ser muy elástica porque si el precio sube, sale oferta 'secundaria' (chatarra) rápidamente. A largo plazo, depende de la minería, que es más lenta."
    },
    {
      "numero": 9,
      "pregunta": "¿En qué año la libra de café alcanzó su máximo de 2,70 dólares en la década de los setenta?",
      "opciones": {
        "a": "1977.",
        "b": "1975.",
        "c": "1976.",
        "d": "1978."
      },
      "respuesta_correcta": "a",
      "explicacion": "Este es un dato histórico específico sobre la crisis del café provocada por las heladas en Brasil. En 1977, el precio se disparó debido a un shock de oferta negativo enorme."
    },
    {
      "numero": 10,
      "pregunta": "A medio plazo, un año después del mal temporal o de la sequía, la oferta y la demanda de los productos alimentarios como el café...",
      "opciones": {
        "a": "Aún no recuperan su elasticidad.",
        "b": "Se ve alterada por la falta de demanda del mismo.",
        "c": "Recuperan su elasticidad.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "c",
      "explicacion": "Tras un shock inicial (oferta inelástica a muy corto plazo), a medio plazo (un año), los productores de otros países aumentan su producción y los consumidores sustituyen el bien, por lo que tanto oferta como demanda se vuelven más elásticas."
    }
  ]
}