{
  "unidad": 31,
  "titulo": "Macroeconomía: La Curva de Phillips",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Qué representaba el diagrama trazado en 1958 por A. W. Phillips?",
      "opciones": {
        "a": "La relación entre los tipos de cambio de divisas y el tipo de interés nominal en el Reino Unido desde 1861 hasta 1957.",
        "b": "La relación entre la tasa de inflación y la tasa de desempleo en el Reino Unido desde 1861 hasta 1957.",
        "c": "La relación entre la tasa de inflación y el tipo de interés nominal en el Reino Unido desde 1861 hasta 1957.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "A.W. Phillips publicó un estudio empírico en 1958 donde observó una relación inversa y estable entre el desempleo y la variación de los salarios nominales (que se traduce en inflación) en el Reino Unido durante casi un siglo.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 2,
      "pregunta": "¿Cuándo se rompió la relación que establecía la curva de Phillips?",
      "opciones": {
        "a": "En la década de 1970.",
        "b": "En la década de 1980.",
        "c": "En la década de 1960.",
        "d": "Nunca."
      },
      "explicacion": "Durante la década de 1970, la aparición de la estanflación (alta inflación combinada con alto desempleo) rompió la correlación negativa que se había observado anteriormente, invalidando la idea de una curva de Phillips estable a largo plazo.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 3,
      "pregunta": "¿Cómo ha dado en llamarse también al mecanismo que describe la curva de Phillips?",
      "opciones": {
        "a": "Espiral de precios y ganancias.",
        "b": "Espiral de paro e inflación.",
        "c": "Espiral de salarios y precios.",
        "d": "Espiral de precios e inflación."
      },
      "explicacion": "Se denomina espiral de salarios y precios porque un bajo desempleo aumenta el poder de negociación de los trabajadores, elevando los salarios; las empresas trasladan este coste a los precios, lo que genera inflación y nuevas demandas salariales.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "¿Por qué desapareció la curva original de Phillips?",
      "opciones": {
        "a": "Por la repentina subida del precio del petróleo.",
        "b": "Por un cambio en la manera de formar las expectativas de los que fijan los salarios.",
        "c": "Nunca desapareció. Sigue en vigor y se estudia hoy en vigor por su validez indiscutida.",
        "d": "Las respuestas a) y b) son correctas."
      },
      "explicacion": "La curva original falló debido a shocks de oferta externos (como las crisis del petróleo) y a que los agentes económicos empezaron a incorporar la inflación esperada en sus negociaciones salariales, haciendo que la inflación fuera persistente.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 5,
      "pregunta": "¿Quiénes pusieron en duda la existencia de la relación que describe la curva de Phillips?",
      "opciones": {
        "a": "M. Friedman y P. Solow.",
        "b": "M. Friedman y Lucas.",
        "c": "M. Friedman y E. Phelps.",
        "d": "M. Friedman y J. M. Keynes."
      },
      "explicacion": "Milton Friedman y Edmund Phelps argumentaron de forma independiente que no existe un intercambio permanente entre inflación y desempleo a largo plazo, introduciendo el concepto de la tasa natural de desempleo.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 6,
      "pregunta": "¿De qué otra forma se puede concebir la tasa natural de desempleo?",
      "opciones": {
        "a": "Como la tasa de desempleo necesaria para reducir la inflación.",
        "b": "Como la tasa de desempleo necesaria para mantener constante la inflación.",
        "c": "Como la tasa de desempleo necesaria para aumentar la inflación.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "La tasa natural de desempleo también se conoce como NAIRU (Non-Accelerating Inflation Rate of Unemployment), que es el nivel de desempleo en el cual la inflación se mantiene estable sin acelerarse ni desacelerarse.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 7,
      "pregunta": "Desde 1970, la tasa de desempleo del Imperio de Japón ha sido en promedio...",
      "opciones": {
        "a": "Del 4%.",
        "b": "Del 6,5%.",
        "c": "Del 2,3%.",
        "d": "Del 7%."
      },
      "explicacion": "Históricamente, Japón ha mantenido tasas de desempleo muy bajas en comparación con otras economías desarrolladas debido a su estructura de mercado laboral y cultura empresarial de empleo a largo plazo.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "¿Qué causas explican la alta tasa de desempleo natural que se da en España?",
      "opciones": {
        "a": "Falta de competitividad de las empresas.",
        "b": "Baja productividad de las empresas.",
        "c": "Personal poco calificado.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El desempleo estructural en España es un problema complejo que se deriva de la combinación de baja productividad, falta de competitividad en ciertos sectores y un desajuste entre la formación de los trabajadores y las necesidades del mercado.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 9,
      "pregunta": "En 1998, la tasa de desempleo de la Unión Europea era...",
      "opciones": {
        "a": "Del 19,5%.",
        "b": "Del 10,6%.",
        "c": "Del 6%.",
        "d": "Del 3,5%."
      },
      "explicacion": "A finales de la década de los 90, la Unión Europea presentaba niveles de desempleo significativos, situándose la media estadística en torno al 10,6% antes de las expansiones económicas posteriores.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "En los años sesenta del siglo XX, la tasa media de desempleo de los países que componen actualmente la Unión Europea era...",
      "opciones": {
        "a": "Del 3%.",
        "b": "Del 19,5%.",
        "c": "Del 10,6%.",
        "d": "Del 6%."
      },
      "explicacion": "Durante los años 60, Europa vivió un periodo de gran crecimiento económico conocido como la 'Edad de Oro', donde la mayoría de los países disfrutaban de situaciones cercanas al pleno empleo con tasas de paro muy bajas.",
      "respuesta_correcta": "a"
    }
  ]
}