{
  "unidad": 15,
  "titulo": "Examen Unidad 15",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Quién planteó la propuesta del impuesto único sobre la tierra?",
      "opciones": {
        "a": "David Ricardo.",
        "b": "Henry George.",
        "c": "Harold Helling.",
        "d": "Stuart Mill."
      },
      "respuesta_correcta": "b",
      "explicacion": "Henry George (1879) argumentó que la renta de la tierra es un ingreso no ganado (creado por la comunidad, no por el dueño), y propuso un 'Single Tax' del 100% sobre la renta de la tierra para financiar todo el estado."
    },
    {
      "numero": 2,
      "pregunta": "¿Qué factores de producción constituyen los recursos naturales?",
      "opciones": {
        "a": "La tierra, el agua y el aire.",
        "b": "La tierra, el fuego y el aire.",
        "c": "Los árboles, la tierra y el agua.",
        "d": "Los minerales, los árboles y el agua."
      },
      "respuesta_correcta": "a",
      "explicacion": "En economía clásica, el factor 'Tierra' incluye todos los regalos de la naturaleza: suelo cultivable, recursos hídricos, atmósfera, minerales, etc."
    },
    {
      "numero": 3,
      "pregunta": "¿Qué recursos naturales no tienen sustitutos?",
      "opciones": {
        "a": "Los recursos esenciales.",
        "b": "Los recursos fundamentales.",
        "c": "Los recursos originales.",
        "d": "Los recursos secundarios."
      },
      "respuesta_correcta": "a",
      "explicacion": "Un recurso esencial es aquel indispensable para la vida o la producción y que no puede ser reemplazado por capital o tecnología (ej. el agua o la capa de ozono)."
    },
    {
      "numero": 4,
      "pregunta": "¿En qué tipos de recursos naturales se centra el análisis económico?",
      "opciones": {
        "a": "En los no apropiables.",
        "b": "En los apropiables.",
        "c": "En los renovables.",
        "d": "En los no renovables."
      },
      "respuesta_correcta": "b",
      "explicacion": "La economía (asignación de recursos escasos) se centra principalmente en recursos apropiables (con derechos de propiedad definidos), ya que son los que pueden intercambiarse en el mercado."
    },
    {
      "numero": 5,
      "pregunta": "¿Qué recursos naturales son de uso gratuito?",
      "opciones": {
        "a": "Los renovables.",
        "b": "Los no renovables.",
        "c": "Los apropiables.",
        "d": "Los no apropiables."
      },
      "respuesta_correcta": "d",
      "explicacion": "Los recursos no apropiables (o de acceso libre, como el aire o los peces en alta mar) suelen ser gratuitos para el usuario, lo que a menudo lleva a su sobreexplotación (Tragedia de los Comunes)."
    },
    {
      "numero": 6,
      "pregunta": "¿Cuál fue el más ecológico de los economistas clásicos?",
      "opciones": {
        "a": "Stuart Mill.",
        "b": "Adam Smith.",
        "c": "Thomas Malthus.",
        "d": "David Ricardo."
      },
      "respuesta_correcta": "c",
      "explicacion": "Malthus suele ser considerado precursor del ecologismo por su preocupación sobre los límites físicos de la tierra para alimentar a una población creciente."
    },
    {
      "numero": 7,
      "pregunta": "¿Qué nombre recibe el informe elaborado por una comisión de la ONU en 1987?",
      "opciones": {
        "a": "Informe sobre la sostenibilidad.",
        "b": "Informe Brundtland.",
        "c": "Informe sobre los recursos naturales.",
        "d": "Informe sobre la tierra."
      },
      "respuesta_correcta": "b",
      "explicacion": "El Informe Brundtland ('Nuestro Futuro Común') definió por primera vez el Desarrollo Sostenible: satisfacer las necesidades del presente sin comprometer las de las futuras generaciones."
    },
    {
      "numero": 8,
      "pregunta": "¿Cómo consideran los economistas los recursos naturales?",
      "opciones": {
        "a": "Como un bien de consumo.",
        "b": "Como un activo financiero.",
        "c": "Como un activo de capital.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "respuesta_correcta": "c",
      "explicacion": "Los recursos naturales se ven como 'Capital Natural'. Son un stock de activos que producen flujos de servicios y bienes a lo largo del tiempo. Agotarlos es descapitalizarse."
    },
    {
      "numero": 9,
      "pregunta": "¿De qué depende la demanda del stock de un recurso natural?",
      "opciones": {
        "a": "Del precio.",
        "b": "De la tasa de interés.",
        "c": "De las existencias.",
        "d": "De la rentabilidad que se espera del recurso natural."
      },
      "respuesta_correcta": "d",
      "explicacion": "La decisión de extraer hoy o dejar para mañana (Hotel rule) depende de si la revalorización esperada del recurso enterrado supera a la rentabilidad de extraerlo e invertir el dinero (tasa de interés)."
    },
    {
      "numero": 10,
      "pregunta": "¿Qué nombre recibe el precio más alto al que puede llegar un recurso natural por su utilización?",
      "opciones": {
        "a": "Precio máximo.",
        "b": "Precio de eficiencia.",
        "c": "Precio de ahogo.",
        "d": "Precio de equilibrio."
      },
      "respuesta_correcta": "c",
      "explicacion": "El 'Choke Price' (Precio de ahogo) es el precio al que la demanda del recurso cae a cero, generalmente porque a ese precio ya sale rentable usar una tecnología sustitutiva (ej. energía solar vs petróleo)."
    }
  ]
}