{
  "unidad": 13,
  "titulo": "Microeconomía: Incertidumbre y Riesgo",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "La media de los valores correspondientes a todos los resultados posibles ponderada por las probabilidades hace referencia a...",
      "opciones": {
        "a": "La probabilidad.",
        "b": "El valor esperado.",
        "c": "El rendimiento.",
        "d": "La variabilidad."
      },
      "explicacion": "El valor esperado es una medida estadística que representa el promedio a largo plazo de los resultados de un experimento aleatorio, calculado multiplicando cada resultado posible por su probabilidad de ocurrencia y sumando dichos productos.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 2,
      "pregunta": "El grado en que pueden variar los posibles resultados de un acontecimiento incierto se denomina...",
      "opciones": {
        "a": "Probabilidad.",
        "b": "Valor esperado.",
        "c": "Rendimiento.",
        "d": "Variabilidad."
      },
      "explicacion": "La variabilidad mide la dispersión o diferencia entre los posibles resultados de un evento incierto. Cuanto mayor es la diferencia entre los resultados, mayor es la variabilidad y, por tanto, el riesgo.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 3,
      "pregunta": "Las posibilidades que se produzca un resultado son...",
      "opciones": {
        "a": "La probabilidad.",
        "b": "El valor esperado.",
        "c": "El rendimiento.",
        "d": "La variabilidad."
      },
      "explicacion": "La probabilidad es la medida numérica (entre 0 y 1) de la verosimilitud o posibilidad de que ocurra un evento determinado.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 4,
      "pregunta": "¿Las desviaciones constituyen por si solas una medida de variabilidad?",
      "opciones": {
        "a": "No porque a veces son positivas y otras veces negativas.",
        "b": "Sí, cuando son positivas.",
        "c": "Sí, cuando son negativas.",
        "d": "Sí, cuando son positivas, no cuando son negativas."
      },
      "explicacion": "Las desviaciones simples respecto a la media tienden a anularse entre sí (su suma es cero). Por ello, para medir la variabilidad se utilizan la varianza o la desviación típica, que elevan las desviaciones al cuadrado para eliminar el signo negativo.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 5,
      "pregunta": "La suma de las utilidades correspondientes a todos los resultados posibles, ponderada por la probabilidad de que se produzca cada resultado es...",
      "opciones": {
        "a": "La utilidad necesaria.",
        "b": "La utilidad esperada.",
        "c": "La utilidad óptima.",
        "d": "La utilidad por el riesgo."
      },
      "explicacion": "La utilidad esperada es el valor promedio de la satisfacción (utilidad) que un individuo espera obtener de una situación con incertidumbre, calculada como la suma de las utilidades de cada resultado posible multiplicadas por su probabilidad.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 6,
      "pregunta": "¿Cómo se denomina aquella persona que prefiere una renta segura a una renta arriesgada que tenga el mismo valor esperado?",
      "opciones": {
        "a": "Renuente al riesgo.",
        "b": "Neutral al riesgo.",
        "c": "Amante del riesgo.",
        "d": "Pasivo ante el riesgo."
      },
      "explicacion": "Una persona renuente o aversa al riesgo prefiere la certidumbre. Ante dos opciones con el mismo valor esperado, elegirá siempre la que no tiene riesgo porque su utilidad marginal de la riqueza es decreciente.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 7,
      "pregunta": "La cantidad máxima de dinero que está dispuesta a pagar una persona renuente al riesgo para evitarlo se denomina...",
      "opciones": {
        "a": "Prima por emisión.",
        "b": "Prima por entrega.",
        "c": "Prima por peligro concreto.",
        "d": "Prima por el riesgo."
      },
      "explicacion": "La prima por el riesgo es la cantidad de dinero que una persona aversa al riesgo está dispuesta a pagar para evitarlo, igualando su utilidad de la situación incierta con una situación de certeza.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 8,
      "pregunta": "La situación en la que la prima de un seguro es igual al desembolso esperado se denomina...",
      "opciones": {
        "a": "Variable justa.",
        "b": "Diversificación justa.",
        "c": "Actuarialmente justo.",
        "d": "Ajuste justo."
      },
      "explicacion": "Un seguro es actuarialmente justo cuando la prima cobrada es exactamente igual al valor esperado del pago por siniestro, lo que significa que el beneficio esperado para la aseguradora es cero.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 9,
      "pregunta": "¿Cómo se denomina el activo que genera una corriente incierta de dinero o de servicios a su propietario?",
      "opciones": {
        "a": "Activo arriesgado.",
        "b": "Activo real.",
        "c": "Activo positivo.",
        "d": "Activo negativo."
      },
      "explicacion": "Un activo arriesgado es aquel cuyos flujos de caja o beneficios futuros no se conocen con certeza en el momento de la inversión, presentando una variabilidad en sus rendimientos.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 10,
      "pregunta": "La tendencia a basarse principalmente en la información anterior cuando se toman decisiones se denomina...",
      "opciones": {
        "a": "Efecto de dotación.",
        "b": "Aversión a las pérdidas.",
        "c": "Anclaje.",
        "d": "Fijación."
      },
      "explicacion": "El anclaje es un sesgo cognitivo que describe la tendencia humana común a confiar demasiado en la primera pieza de información ofrecida (el \"ancla\") al tomar decisiones posteriores.",
      "respuesta_correcta": "c"
    }
  ]
}