{
  "unidad": 4,
  "titulo": "Microeconomía - Autoevaluación Unidad 4",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿De qué factores depende la demanda de un bien?",
      "opciones": {
        "a": "Del precio.",
        "b": "De la renta de los consumidores.",
        "c": "Del precio de los bienes sustitutos.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "La demanda de un bien es una función multivariable que depende del precio del propio bien (ley de demanda), del nivel de ingresos de los consumidores y de los precios de bienes relacionados (sustitutos y complementarios).",
      "respuesta_correcta": "d"
    },
    {
      "numero": 2,
      "pregunta": "Cuando existen bienes sustitutos la demanda...",
      "opciones": {
        "a": "Es muy elástica con respecto al precio.",
        "b": "Es poco elástica con respecto al precio.",
        "c": "No se ve afectada por la elasticidad respecto del precio.",
        "d": "Todas las respuestas son incorrectas."
      },
      "explicacion": "La existencia de sustitutos cercanos permite a los consumidores cambiar fácilmente de producto si el precio aumenta, lo que hace que la cantidad demandada sea muy sensible a las variaciones de precio (demanda elástica).",
      "respuesta_correcta": "a"
    },
    {
      "numero": 3,
      "pregunta": "Los consumidores comprarán todo lo que puedan a un único precio...",
      "opciones": {
        "a": "Ante una demanda completamente inelástica.",
        "b": "Ante una demanda muy elástica.",
        "c": "Ante una demanda infinitamente elástica.",
        "d": "Ante una demanda poco elástica."
      },
      "explicacion": "Una demanda infinitamente (o perfectamente) elástica se representa gráficamente como una línea horizontal. A ese precio específico, la cantidad demandada es indefinida, pero cualquier aumento de precio reduciría la demanda a cero.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "¿En qué bienes la demanda es más elástica a corto plazo que a largo plazo?",
      "opciones": {
        "a": "Lavadoras.",
        "b": "Hornos.",
        "c": "Automóviles.",
        "d": "Todas las respuestas son correctas."
      },
      "explicacion": "Para los bienes duraderos (como electrodomésticos o coches), la demanda suele ser más elástica a corto plazo porque los consumidores pueden posponer la sustitución del bien viejo ante una subida de precios. A largo plazo, eventualmente deben reemplazarlo, volviéndose más inelástica.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 5,
      "pregunta": "¿Qué ocurre cuando el precio de la gasolina sube?",
      "opciones": {
        "a": "A corto plazo la demanda de gasolina no varía.",
        "b": "A corto plazo la demanda de gasolina aumenta.",
        "c": "A corto plazo la demanda de gasolina se desploma.",
        "d": "A corto plazo aumentan las ventas de coches híbridos y eléctricos."
      },
      "explicacion": "La gasolina es un bien de primera necesidad con pocos sustitutos inmediatos. A corto plazo, los hábitos de transporte son difíciles de cambiar, por lo que la demanda es muy inelástica (apenas varía) ante cambios en el precio.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 6,
      "pregunta": "La oferta de un número significativo de productos es...",
      "opciones": {
        "a": "Menos elástica con respecto al precio a largo plazo que a corto plazo.",
        "b": "Más elástica con respecto al precio a largo plazo que a corto plazo.",
        "c": "Más inelástica con respecto al precio a largo plazo que a corto plazo.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "A largo plazo, las empresas tienen mayor capacidad para ajustar sus factores de producción, ampliar instalaciones o entrar/salir del mercado, lo que hace que la cantidad ofrecida sea mucho más sensible a los cambios de precio que en el corto plazo.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 7,
      "pregunta": "A corto plazo la oferta de pisos en la Calle Serrano de Madrid es...",
      "opciones": {
        "a": "Infinitamente elástica.",
        "b": "Elástica.",
        "c": "Completamente inelástica.",
        "d": "Las respuestas a) y b) son correctas."
      },
      "explicacion": "En el corto plazo, la cantidad de viviendas en una ubicación específica es fija. Aunque el precio suba drásticamente, no se pueden construir nuevos edificios de forma inmediata, por lo que la oferta no reacciona al precio (es vertical o perfectamente inelástica).",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "¿En qué bienes la oferta es más elástica a corto plazo que a largo plazo?",
      "opciones": {
        "a": "En los bienes temporales.",
        "b": "En los bienes duraderos.",
        "c": "En los bienes fungibles.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Para ciertos bienes duraderos que pueden ser reciclados o revendidos (como la chatarra), un aumento de precio provoca una salida rápida de existencias al mercado en el corto plazo. A largo plazo, una vez agotado ese stock inicial, la oferta depende de la producción nueva, que suele ser menos elástica.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 9,
      "pregunta": "¿En qué año la libra de café alcanzó su máximo de 2,70 dólares en la década de los setenta?",
      "opciones": {
        "a": "1977.",
        "b": "1975.",
        "c": "1976.",
        "d": "1978."
      },
      "explicacion": "Tras una severa helada en Brasil en 1975 que destruyó gran parte de los cafetales, la oferta mundial se redujo drásticamente, llevando el precio del café a su máximo histórico de la década en 1977.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 10,
      "pregunta": "A medio plazo, un año después del mal temporal o de la sequía, la oferta y la demanda de los productos alimentarios como el café...",
      "opciones": {
        "a": "Aún no recuperan su elasticidad.",
        "b": "Se ve alterada por la falta de demanda del mismo.",
        "c": "Recuperan su elasticidad.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Pasado un tiempo prudencial (medio plazo), los productores han tenido tiempo de replantar o buscar alternativas y los consumidores han ajustado sus hábitos. Esto permite que las elasticidades de oferta y demanda vuelvan a sus niveles normales de funcionamiento.",
      "respuesta_correcta": "c"
    }
  ]
}