{
  "unidad": 17,
  "titulo": "Macroeconomía: Autoevaluación Unidad 17",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿En qué año publicó Keynes su obra la Teoría General del Empleo, el Interés y el Dinero?",
      "opciones": {
        "a": "En el año 1937.",
        "b": "En el año 1938.",
        "c": "En el año 1936.",
        "d": "En el año 1939."
      },
      "explicacion": "John Maynard Keynes publicó su obra fundamental en 1936, la cual revolucionó el pensamiento económico al proponer que la demanda agregada determina el nivel de actividad económica.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 2,
      "pregunta": "¿Cómo actúa el sector público en la economía?",
      "opciones": {
        "a": "A través de la política económica.",
        "b": "A través de las políticas monetaria y fiscal.",
        "c": "A través de la emisión de bonos del Estado.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "explicacion": "El sector público interviene en la economía principalmente mediante la política fiscal (gestión de impuestos y gasto) y la política monetaria (control de la oferta de dinero y tipos de interés).",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "¿Dónde se produjo el famoso jueves negro?",
      "opciones": {
        "a": "En la bolsa de Nueva York.",
        "b": "En la bolsa de París.",
        "c": "En la bolsa de Madrid.",
        "d": "En la bolsa de Chicago."
      },
      "explicacion": "El 'Jueves Negro' se refiere al 24 de octubre de 1929, día en que la Bolsa de Nueva York sufrió una caída estrepitosa, dando inicio al Crac del 29 y la Gran Depresión.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 4,
      "pregunta": "¿Qué nombre recibe la teoría macroeconómica elaborada después de la Segunda Guerra Mundial?",
      "opciones": {
        "a": "Síntesis Clásica.",
        "b": "Nueva Síntesis Neoclásica.",
        "c": "Síntesis Neoclásica.",
        "d": "Síntesis Keynesiana."
      },
      "explicacion": "La Síntesis Neoclásica fue el paradigma económico dominante tras la Segunda Guerra Mundial, combinando elementos de la macroeconomía keynesiana con la microeconomía neoclásica.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 5,
      "pregunta": "¿Cómo se denomina la tasa de paro natural?",
      "opciones": {
        "a": "MAIRU.",
        "b": "PAIRU.",
        "c": "CAIRU.",
        "d": "NAIRU."
      },
      "explicacion": "NAIRU corresponde a las siglas de 'Non-Accelerating Inflation Rate of Unemployment', que representa el nivel de desempleo que no genera presiones inflacionistas al alza.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 6,
      "pregunta": "¿Cuándo se creó el Sistema Monetario Europeo?",
      "opciones": {
        "a": "En 1978.",
        "b": "En 1979.",
        "c": "En 1977.",
        "d": "En 1976."
      },
      "explicacion": "El Sistema Monetario Europeo (SME) entró en vigor formalmente en marzo de 1979 con el objetivo de reducir la variabilidad del tipo de cambio y lograr la estabilidad monetaria en Europa.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 7,
      "pregunta": "¿Dónde se reflejan las transacciones de un país con el resto del mundo?",
      "opciones": {
        "a": "En el Banco Central.",
        "b": "En la balanza de pagos.",
        "c": "En un registro internacional.",
        "d": "En el Fondo Monetario Internacional."
      },
      "explicacion": "La balanza de pagos es el documento contable que registra sistemáticamente todas las transacciones económicas (comerciales, de servicios y de capitales) de los residentes de un país con el resto del mundo.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 8,
      "pregunta": "¿Quién se encarga de controlar la oferta monetaria?",
      "opciones": {
        "a": "El Banco Central.",
        "b": "El Banco Central Europeo.",
        "c": "El Banco Central Internacional.",
        "d": "El Banco Mundial."
      },
      "explicacion": "El Banco Central es la autoridad monetaria de un país o región que tiene la función exclusiva de emitir moneda y controlar la cantidad de dinero en circulación (oferta monetaria).",
      "respuesta_correcta": "a"
    },
    {
      "numero": 9,
      "pregunta": "¿Qué se utiliza en las relaciones comerciales internacionales?",
      "opciones": {
        "a": "La política económica.",
        "b": "La política fiscal.",
        "c": "La política monetaria.",
        "d": "La política cambiaria."
      },
      "explicacion": "La política cambiaria es la parte de la política económica que se encarga de gestionar el valor de la moneda nacional frente a las divisas extranjeras, afectando directamente a la competitividad de las exportaciones e importaciones.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 10,
      "pregunta": "La suma total de gastos que están dispuestos a asumir los diferentes sectores de la economía durante un periodo de tiempo se denomina...",
      "opciones": {
        "a": "Nivel de gastos.",
        "b": "Oferta agregada.",
        "c": "Demanda agregada.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "explicacion": "La demanda agregada es la suma del gasto en bienes y servicios que los consumidores, las empresas, el gobierno y el sector exterior están dispuestos a comprar a un determinado nivel de precios.",
      "respuesta_correcta": "c"
    }
  ]
}