{
  "unidad": 7,
  "titulo": "Examen Unidad 7",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Los costes fijos...",
      "opciones": {
        "a": "Son aquellos que la mayoría de empresas asumen y que tienen que ver con la actividad productiva que efectúan.",
        "b": "Son los edificios.",
        "c": "Son aquellos que no se pueden adaptar a corto plazo a las fluctuaciones de producción y no dependen del volumen de producción.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "c",
      "explicacion": "Los costes fijos (CF) no varían con la cantidad producida (Q). Ejemplos típicos son el alquiler o los seguros. Se pagan igual produzcas 0 o produzcas 1000 unidades, y a corto plazo son inevitables."
    },
    {
      "numero": 2,
      "pregunta": "Los costes variables...",
      "opciones": {
        "a": "Son aquellos que la mayoría de empresas asumen y que tienen que ver con la actividad productiva que efectúan.",
        "b": "Son aquellos que no se pueden adaptar a corto plazo a las fluctuaciones de producción y no dependen del volumen de producción.",
        "c": "Son aquellos que aumentan o disminuyen cuando la producción de la empresa aumenta o disminuye.",
        "d": "Son la mano de obra directa."
      },
      "respuesta_correcta": "c",
      "explicacion": "Los costes variables (CV) dependen directamente del nivel de actividad. Si produces más coches, necesitas más acero y más ruedas. Si cierras la fábrica temporalmente, los costes variables caen a cero."
    },
    {
      "numero": 3,
      "pregunta": "Los costes totales...",
      "opciones": {
        "a": "La suma de los costes fijos y variables.",
        "b": "Son aquellos que la mayoría de empresas asumen y que tienen que ver con la actividad productiva que efectúan.",
        "c": "Son aquellos que no se pueden adaptar a corto plazo a las fluctuaciones de producción y no dependen del volumen de producción.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "a",
      "explicacion": "Por definición contable y económica, el Coste Total (CT) es la suma de los Costes Fijos (CF) más los Costes Variables (CV)."
    },
    {
      "numero": 4,
      "pregunta": "Los costes fijos recuperables...",
      "opciones": {
        "a": "Son aquellos que la mayoría de empresas asumen y que no tienen nada que ver con la actividad productiva que efectúan.",
        "b": "Son los automóviles.",
        "c": "Son los edificios.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Un coste fijo recuperable es un activo que puedes revender si sales del mercado (ej. un edificio o un coche, opción B y C). Si el coste fuera 'hundido' o irrecuperable (ej. publicidad ya emitida), no se podría recuperar."
    },
    {
      "numero": 5,
      "pregunta": "El coste marginal...",
      "opciones": {
        "a": "Es aquel que se puede adaptar a corto plazo a las fluctuaciones de producción y no depende del volumen de producción.",
        "b": "Es aquel que mide la variación que se produce en el coste total cuando se incrementa la cantidad producida en una unidad.",
        "c": "Es el salario de los trabajadores.",
        "d": "Es aquel que la mayoría de empresas asumen y que tienen que ver con la actividad productiva que efectúan."
      },
      "respuesta_correcta": "b",
      "explicacion": "El Coste Marginal (CMg) es fundamental en economía: responde a la pregunta '¿cuánto me cuesta producir LA ÚLTIMA unidad?'. Matemáticamente es la derivada del Coste Total respecto a la Cantidad."
    },
    {
      "numero": 6,
      "pregunta": "Los ingresos se calculan de la siguiente manera...",
      "opciones": {
        "a": "El precio del producto por el número de unidades vendidas menos el coste total para producirlas.",
        "b": "Los costes totales menos los beneficios de la empresa.",
        "c": "El precio de venta del producto o servicio por el número de unidades vendidas.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "c",
      "explicacion": "El Ingreso Total (IT) es simplemente Precio x Cantidad (P x Q). No se debe confundir con el Beneficio (que es Ingreso - Coste)."
    },
    {
      "numero": 7,
      "pregunta": "Si el beneficio contable de la empresa es positivo...",
      "opciones": {
        "a": "El beneficio económico puede ser positivo, negativo o nulo.",
        "b": "El beneficio económico siempre es positivo.",
        "c": "El beneficio económico siempre es negativo.",
        "d": "El beneficio económico siempre es nulo."
      },
      "respuesta_correcta": "a",
      "explicacion": "El beneficio contable solo resta gastos explícitos. El beneficio ECONÓMICO resta también los costes de oportunidad (lo que podrías ganar en otra actividad). Por eso, puedes tener ganancias contables pero pérdidas económicas si tu capital estaría mejor invertido en bonos del tesoro."
    },
    {
      "numero": 8,
      "pregunta": "Si el beneficio contable es negativo o nulo...",
      "opciones": {
        "a": "El beneficio económico será negativo.",
        "b": "La empresa tendrá pérdidas.",
        "c": "El beneficio económico será nulo o negativo.",
        "d": "Las respuestas a y b son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Si ya pierdes dinero contablemente (Ingresos < Gastos explícitos), seguro que también pierdes económicamente, porque al restar además el coste de oportunidad, el resultado será aún más negativo."
    },
    {
      "numero": 9,
      "pregunta": "Una empresa obtendrá beneficios económicos normales...",
      "opciones": {
        "a": "Si los beneficios contables son superiores al coste de oportunidad.",
        "b": "Si los beneficios contables son equivalentes a los costes de oportunidad.",
        "c": "Si los beneficios contables son inferiores al coste de oportunidad.",
        "d": "Las repuestas a y b son correctas."
      },
      "respuesta_correcta": "b",
      "explicacion": "Beneficio normal (o nulo) significa que la empresa gana exactamente lo mismo que ganaría en su mejor alternativa. Contablemente gana dinero, pero económicamente está 'en paz' con el coste de oportunidad."
    },
    {
      "numero": 10,
      "pregunta": "La empresa para obtener el máximo beneficio deberá cumplir la siguiente condición...",
      "opciones": {
        "a": "Ingreso marginal = coste marginal.",
        "b": "Ingreso total=coste total.",
        "c": "Ingreso total=coste marginal.",
        "d": "Beneficio total=coste marginal."
      },
      "respuesta_correcta": "a",
      "explicacion": "Regla de oro de maximización: Producir hasta que IMg = CMg. Si producir una unidad más te aporta más ingreso que coste (IMg > CMg), debes producirla. Si te cuesta más de lo que ganas (CMg > IMg), no debes."
    }
  ]
}