{
  "unidad": 26,
  "titulo": "Macroeconomía",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Las administraciones públicas a través de su política fiscal pueden incidir...",
      "opciones": {
        "a": "En la demanda agregada de un país y en la renta disponible de los ciudadanos del mismo.",
        "b": "Solamente en la demanda agregada.",
        "c": "Solamente en la renta disponible.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "La política fiscal utiliza instrumentos como el gasto público, que afecta directamente a la demanda agregada, y los impuestos, que determinan cuánta renta disponible les queda a los ciudadanos para consumir e invertir.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "Los gastos corrientes sirven...",
      "opciones": {
        "a": "Para mejorar el capital productivo del país.",
        "b": "Para dotar a la sociedad de determinados servicios públicos como la sanidad, la educación, etc.",
        "c": "Para realizar transferencias sin ninguna contrapartida.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Los gastos corrientes son aquellos destinados al funcionamiento diario y operativo de los servicios públicos esenciales, permitiendo que el Estado provea educación, salud y seguridad de forma continua.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "Los ingresos fiscales...",
      "opciones": {
        "a": "Son sólo fruto de las rentas de los sujetos pasivos.",
        "b": "Son fruto de los impuestos indirectos que recaen sobre el patrimonio.",
        "c": "Son fruto de los impuestos directos que recaen sobre el patrimonio y las rentas de los sujetos pasivos.",
        "d": "Son fruto de los impuestos indirectos."
      },
      "explicacion": "Los impuestos directos son aquellos que gravan directamente la capacidad económica del contribuyente, manifestada a través de la obtención de rentas o la posesión de un patrimonio.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "La política fiscal expansiva...",
      "opciones": {
        "a": "Persigue aumentar la oferta agregada.",
        "b": "Persigue aumentar la demanda agregada de un país y de renta.",
        "c": "Sólo persigue aumentar la renta del país.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Una política fiscal expansiva busca estimular la actividad económica incrementando el gasto público o reduciendo impuestos, lo que eleva la demanda agregada y, consecuentemente, la producción y la renta nacional.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 5,
      "pregunta": "La política fiscal contractiva...",
      "opciones": {
        "a": "Tiene como finalidad aumentar la demanda agregada y reducir el nivel de renta.",
        "b": "Persigue aumentar la demanda agregada de un país y de renta.",
        "c": "Tiene como finalidad frenar la demanda agregada y el nivel de renta de la economía.",
        "d": "Las respuestas a) y b) son correctas."
      },
      "explicacion": "La política fiscal contractiva se aplica para enfriar la economía, generalmente para combatir la inflación, reduciendo el gasto público o aumentando los impuestos para disminuir la demanda agregada.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 6,
      "pregunta": "En el año 1930 se produjo una crisis mundial que...",
      "opciones": {
        "a": "Se tradujo en una caída de la producción y un aumento de la desocupación de la población.",
        "b": "Se tradujo en un aumento de la producción y un aumento de la ocupación de la población.",
        "c": "Sólo se tradujo en una caída de la producción, ya que la ocupación aumentó con la ruralización de las sociedades industriales.",
        "d": "Todas las respuestas son incorrectas."
      },
      "explicacion": "La Gran Depresión, que comenzó tras el crack de 1929 y se extendió durante los años 30, se caracterizó por una contracción masiva del PIB (caída de producción) y tasas de desempleo históricamente altas en todo el mundo industrializado.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 7,
      "pregunta": "Cuando el Estado lleva a cabo una política fiscal expansiva...",
      "opciones": {
        "a": "Aumenta los impuestos y esto le permite gastar más en políticas sociales.",
        "b": "Disminuye los impuestos y esto permite a las familiar tener una mayor renta disponible, y consiguientemente, poder consumir más.",
        "c": "Aumenta los impuestos y esto permite a las familiar tener una mayor renta disponible, y consiguientemente, poder consumir más.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "explicacion": "Una política fiscal expansiva busca estimular la demanda agregada. Al reducir los impuestos, aumenta la renta disponible de los hogares, lo que incentiva el consumo privado y el crecimiento económico.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 8,
      "pregunta": "Se consideran estabilizadores automáticos de la economía...",
      "opciones": {
        "a": "Los impuestos.",
        "b": "Las transferencias.",
        "c": "Los impuestos y las transferencias.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Los estabilizadores automáticos son mecanismos que actúan sin intervención gubernamental directa para suavizar el ciclo económico. Los impuestos (que bajan en recesión) y las transferencias como el subsidio por desempleo (que suben en recesión) cumplen esta función.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 9,
      "pregunta": "¿De qué instrumentos extraordinarios de política fiscal dispone el Estado?",
      "opciones": {
        "a": "La emisión de deuda pública.",
        "b": "Los impuestos.",
        "c": "Las transferencias.",
        "d": "La emisión de deuda pública y los créditos al Banco Central."
      },
      "explicacion": "Mientras que los impuestos y transferencias son instrumentos ordinarios, la emisión de deuda y la financiación a través del Banco Central (aunque limitada en la Eurozona) se consideran vías extraordinarias para financiar déficits presupuestarios.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 10,
      "pregunta": "¿Qué tiene que contener necesariamente el plan anual de estabilidad de los Estados de la Unión Europea?",
      "opciones": {
        "a": "Los objetivos presupuestarios del gobierno del Estado para su país.",
        "b": "Las directrices de la política económica.",
        "c": "La evolución y el crecimiento de la economía.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Bajo el Pacto de Estabilidad y Crecimiento de la UE, los estados miembros deben presentar planes que incluyan sus metas de déficit/superávit, las líneas maestras de su política económica y las previsiones macroeconómicas de crecimiento.",
      "respuesta_correcta": "d"
    }
  ]
}