{
  "unidad": 10,
  "titulo": "Microeconomía - Estructuras de Mercado",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Cómo se denomina el mercado en el que hay un solo comprador y un solo vendedor?",
      "opciones": {
        "a": "Un monopolio bilateral.",
        "b": "Un monopolio natural.",
        "c": "Un monopolio artificial.",
        "d": "Un oligopolio."
      },
      "explicacion": "Un monopolio bilateral es una estructura de mercado donde coexisten un único vendedor (monopolio) y un único comprador (monopsonio).",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "¿Cómo se denominan aquellas condiciones que disuaden la entrada a nuevos competidores?",
      "opciones": {
        "a": "Defensas de escala.",
        "b": "Barreras de entrada.",
        "c": "Muros presentes.",
        "d": "Licencias del Estado."
      },
      "explicacion": "Las barreras de entrada son obstáculos de diversos tipos (económicos, legales o tecnológicos) que dificultan o impiden que nuevas empresas ingresen a un mercado para competir.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "¿Cómo se denomina el mercado en el que sólo hay un comprador?",
      "opciones": {
        "a": "Un monopsonio.",
        "b": "Un monopolio natural.",
        "c": "Un monopolio artificial.",
        "d": "Un oligopolio."
      },
      "explicacion": "El monopsonio es una situación de fallo de mercado que aparece cuando en un mercado existe un único consumidor en lugar de varios.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 4,
      "pregunta": "La capacidad de un vendedor o de un comprador de influir en el precio de un bien se denomina...",
      "opciones": {
        "a": "Monopsonio.",
        "b": "Monopolio.",
        "c": "Poder de mercado.",
        "d": "Maximización de los beneficios."
      },
      "explicacion": "El poder de mercado se refiere a la capacidad de una empresa (o comprador) para influir de forma rentable en el precio de mercado de un bien o servicio.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 5,
      "pregunta": "En la empresa competitiva, esto es, que se halla en un mercado perfectamente competitivo...",
      "opciones": {
        "a": "El precio es superior al coste marginal.",
        "b": "El precio es igual al coste marginal.",
        "c": "El precio es inferior al coste marginal.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "explicacion": "En competencia perfecta, las empresas son precio-aceptantes, por lo que el ingreso marginal es igual al precio. La maximización del beneficio ocurre cuando el precio iguala al coste marginal (P = CMg).",
      "respuesta_correcta": "b"
    },
    {
      "numero": 6,
      "pregunta": "La diferencia entre el precio y el coste marginal dividido por el precio se denomina...",
      "opciones": {
        "a": "Índice de Smith del poder de monopolio.",
        "b": "Índice de Barthel del poder de monopolio.",
        "c": "Índice de Gini del poder de monopolio.",
        "d": "Índice de Lerner del poder de monopolio."
      },
      "explicacion": "El Índice de Lerner es una medida clásica del poder de mercado de una empresa. Se calcula como (P - CMg) / P. Cuanto más cerca esté de 1, mayor es el poder de monopolio de la empresa.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 7,
      "pregunta": "Aquella empresa que puede producir toda la producción del mercado con menos costes que si hubiera varias empresas constituye...",
      "opciones": {
        "a": "Un monopsonio.",
        "b": "Un monopolio natural.",
        "c": "Un monopolio artificial.",
        "d": "Un oligopolio."
      },
      "explicacion": "Un monopolio natural ocurre cuando existen economías de escala tan fuertes que es más eficiente (menos costoso) que una sola empresa provea el bien o servicio a todo el mercado en lugar de tener competencia.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 8,
      "pregunta": "El coste adicional generado por la compra de una unidad más de un bien se denomina...",
      "opciones": {
        "a": "Valor marginal.",
        "b": "Gasto marginal.",
        "c": "Gasto medio.",
        "d": "Gasto ponderado."
      },
      "explicacion": "El gasto marginal es el cambio en el gasto total que resulta de la compra de una unidad adicional de un producto. Es un concepto clave para entender el comportamiento del comprador con poder de mercado.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 9,
      "pregunta": "El coste adicional generado por la compra de una unidad más de un bien se denomina...",
      "opciones": {
        "a": "Valor marginal.",
        "b": "Gasto marginal.",
        "c": "Gasto medio.",
        "d": "Gasto ponderado."
      },
      "explicacion": "Esta pregunta es idéntica a la anterior; el término técnico para el incremento en el gasto total al adquirir una unidad extra es gasto marginal.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "El monopsonista puede comprar un bien...",
      "opciones": {
        "a": "Al mismo precio que en el mercado competitivo.",
        "b": "A un precio superior al del mercado competitivo.",
        "c": "A un precio inferior al del mercado competitivo.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "explicacion": "Un monopsonista es un comprador único que tiene poder de mercado. Al enfrentarse solo a la oferta, puede restringir su cantidad de compra para forzar un precio de mercado más bajo que el que habría en competencia perfecta.",
      "respuesta_correcta": "c"
    }
  ]
}