{
  "unidad": 29,
  "titulo": "Examen Unidad 29",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Qué autor formuló la Teoría de las ventajas absolutas?",
      "opciones": {
        "a": "David Ricardo.",
        "b": "Adam Smith.",
        "c": "John M. Keynes.",
        "d": "Karl Marx."
      },
      "respuesta_correcta": "b",
      "explicacion": "Adam Smith (La Riqueza de las Naciones, 1776) argumentó que si un país es más eficiente produciendo vino y otro produciendo telas (ventaja absoluta), ambos ganan intercambiando."
    },
    {
      "numero": 2,
      "pregunta": "¿Qué fuentes de ganancias asociadas al comercio intraindustrial deben añadirse a los postulados clásicos?",
      "opciones": {
        "a": "Las economías de escala.",
        "b": "El acceso de los compradores a una mayor variedad de productos.",
        "c": "Más competencia en las economías nacionales.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "El comercio intraindustrial (ej. Alemania vende BMW a Francia y Francia vende Peugeot a Alemania) no se explica por ventajas comparativas, sino por economías de escala (producir mucho es barato) y amor por la variedad del consumidor."
    },
    {
      "numero": 3,
      "pregunta": "¿Qué medidas integran la política comercial de un país?",
      "opciones": {
        "a": "Los aranceles y los contingentes a la importación.",
        "b": "Las barreras no arancelarias.",
        "c": "Las subvenciones a la exportación.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "La política comercial (proteccionista) usa tres armas principales: Impuestos en frontera (aranceles), límites de cantidad (cuotas/contingentes) y ayudas directas a sus empresas para vender fuera (subvenciones)."
    },
    {
      "numero": 4,
      "pregunta": "Son limitaciones cuantitativas que los gobiernos imponen a las importaciones de determinados bienes y servicios que se pueden llevar a cabo durante un período de tiempo...",
      "opciones": {
        "a": "Los contingentes a las importaciones.",
        "b": "Los aranceles.",
        "c": "Las subvenciones a la exportación.",
        "d": "Las barreras no arancelarias."
      },
      "respuesta_correcta": "a",
      "explicacion": "Un contingente o cuota ('quota') dice: 'Solo pueden entrar 1000 coches japoneses este año'. A diferencia del arancel (que sube el precio), la cuota limita físicamente la cantidad."
    },
    {
      "numero": 5,
      "pregunta": "Los controles medioambientales muy estrictos se consideran...",
      "opciones": {
        "a": "Barreras arancelarias.",
        "b": "Subvenciones a la exportación.",
        "c": "Barreras no arancelarias.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "c",
      "explicacion": "Las Barreras No Arancelarias son regulaciones (sanitarias, técnicas, ecológicas) que, bajo la excusa de proteger al consumidor, dificultan en la práctica la entrada de productos extranjeros."
    },
    {
      "numero": 6,
      "pregunta": "Eximir a los fabricantes nacionales de ciertos impuestos se considera...",
      "opciones": {
        "a": "Barreras arancelarias.",
        "b": "Subvenciones a la exportación.",
        "c": "Barreras no arancelarias.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "b",
      "explicacion": "Una subvención a la exportación es un pago (o perdón fiscal) del gobierno a la empresa que exporta. Esto le permite vender más barato en el extranjero (dumping) y ganar cuota de mercado artificialmente."
    },
    {
      "numero": 7,
      "pregunta": "La balanza de pagos está compuesta por los epígrafes...",
      "opciones": {
        "a": "La cuenta corriente.",
        "b": "La cuenta de capital y la financiera.",
        "c": "La partida de errores y omisiones.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "La estructura estándar (FMI) de la Balanza de Pagos tiene tres grandes cuentas: Corriente (bienes, servicios, rentas), Capital (transferencias capital) y Financiera (inversiones). Y una cuenta de cierre para cuadrar (Errores)."
    },
    {
      "numero": 8,
      "pregunta": "Las relaciones comerciales internacionales son beneficiosas para aquellos países que son más competitivos en materia de...",
      "opciones": {
        "a": "El coste del transporte.",
        "b": "Los servicios prestados a las empresas.",
        "c": "Los servicios de seguros.",
        "d": "Precios y cualidad."
      },
      "respuesta_correcta": "d",
      "explicacion": "La competitividad comercial se reduce finalmente a la relación Calidad-Precio. Si ofreces lo mismo más barato, o algo mejor al mismo precio, ganarás mercado."
    },
    {
      "numero": 9,
      "pregunta": "Las subvenciones para la agricultura desde la Unión Europea a los Estados miembros se incluyen...",
      "opciones": {
        "a": "En la balanza comercial.",
        "b": "En la balanza de rentas.",
        "c": "En la balanza de transferencias.",
        "d": "En la balanza de servicios."
      },
      "respuesta_correcta": "c",
      "explicacion": "Las ayudas de la PAC que recibe España de Bruselas son transferencias corrientes unilaterales (dinero sin contrapartida directa de bienes). Van a la Balanza de Transferencias Corrientes (dentro de la Cuenta Corriente)."
    },
    {
      "numero": 10,
      "pregunta": "Cuando un país tienen superávit implica que...",
      "opciones": {
        "a": "Tiene disponibilidad financiera frente el resto de países exteriores.",
        "b": "No tiene disponibilidad financiera frente el resto de países exteriores.",
        "c": "Ha gastado más de lo que ingresa, necesita financiación exterior para poder obtener recursos corrientes.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "a",
      "explicacion": "Tener capacidad o necesidad de financiación depende de la Cuenta Corriente + Capital. Si es positiva (Superávit), hemos ahorrado más de lo invertido y prestamos dinero al resto del mundo (somos acreedores netos)."
    }
  ]
}