{
  "unidad": 5,
  "titulo": "Microeconomía: Teoría del Consumidor",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Un consumidor denominado precio-aceptante...",
      "opciones": {
        "a": "Es un consumidor que de modo individual no puede influir sobre los precios de los bienes que él adquiere.",
        "b": "Es un consumidor que de modo individual puede influir sobre los precios de los bienes que él adquiere.",
        "c": "Es un consumidor que tiene una influencia real en los precios de mercado ya que puede hacer variar los precios si de forma continuada no demanda un determinado bien.",
        "d": "La respuesta b y c son correctas."
      },
      "explicacion": "En microeconomía, un consumidor precio-aceptante es aquel que no tiene poder de mercado para alterar el precio de equilibrio; simplemente toma el precio dado por el mercado como un parámetro fijo para sus decisiones de compra.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "¿Hacia dónde se desplaza la recta de balance cuando se produce un aumento en la renta del consumidor precio-aceptante?",
      "opciones": {
        "a": "Se produce a la vez un desplazamiento de la recta de balance hacia el interior en la misma proporción.",
        "b": "Se produce a la vez un desplazamiento de la recta de balance hacia fuera en la misma proporción.",
        "c": "Se produce a la vez un desplazamiento de la recta de balance hacia el interior pero no se produce de forma proporcional.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Un aumento en la renta (manteniendo los precios constantes) expande el conjunto de posibilidades de consumo, lo que desplaza la recta de balance de forma paralela hacia afuera (derecha), permitiendo adquirir mayores cantidades de ambos bienes.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "¿Hacia dónde se desplaza la recta de balance cuando se produce una reducción en la renta del consumidor precio-aceptante?",
      "opciones": {
        "a": "Se produce a la vez un desplazamiento de la recta de balance hacia el exterior pero no se produce de forma proporcional.",
        "b": "Se produce a la vez un desplazamiento de la recta de balance hacia el interior.",
        "c": "Se produce a la vez un desplazamiento de la recta de balance hacia el exterior en la misma proporción.",
        "d": "No se produce un desplazamiento de la recta de balance."
      },
      "explicacion": "Al disminuir la renta, el poder adquisitivo del consumidor se reduce. Esto provoca que la recta de balance se desplace paralelamente hacia el origen (hacia el interior), ya que ahora puede comprar menos unidades de los bienes con su presupuesto limitado.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 4,
      "pregunta": "Cuando el precio de X se reduce...",
      "opciones": {
        "a": "Los consumidores pueden adquirir más cantidad de X.",
        "b": "Se ve disminuido el poder adquisitivo de los consumidores.",
        "c": "Los consumidores siempre acaban comprando lo que necesitan.",
        "d": "La respuesta a y c son correctas."
      },
      "explicacion": "Según la ley de la demanda, existe una relación inversa entre el precio y la cantidad demandada. Si el precio de un bien baja, el consumidor puede comprar más unidades de ese bien con el mismo presupuesto (efecto renta) y el bien se vuelve más atractivo frente a otros (efecto sustitución).",
      "respuesta_correcta": "a"
    },
    {
      "numero": 5,
      "pregunta": "¿Qué nos muestra la curva de indiferencia?",
      "opciones": {
        "a": "Nos muestra todas las combinaciones de bienes y servicios que responden a un mismo nivel de satisfacción del consumidor.",
        "b": "Nos muestra todas las combinaciones de bienes y servicios que no responden a un mismo nivel de satisfacción del consumidor.",
        "c": "Nos muestra todas las combinaciones de bienes que puede comprar el consumidor y dentro de ella hay la combinación mejor para el consumidor.",
        "d": "La respuesta a y c son correctas."
      },
      "explicacion": "Una curva de indiferencia une todos los puntos (combinaciones de bienes) que proporcionan al consumidor el mismo nivel de utilidad o bienestar, por lo que al consumidor le resulta indiferente situarse en cualquier punto de dicha curva.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 6,
      "pregunta": "La forma de la curva de indiferencia de los bienes denominados perfectamente substitutos...",
      "opciones": {
        "a": "Es de ángulo recto.",
        "b": "Es una curva convexa.",
        "c": "Es una curva cóncava.",
        "d": "Es una línea recta."
      },
      "explicacion": "Para los bienes sustitutos perfectos, la relación marginal de sustitución es constante, lo que significa que el consumidor está dispuesto a intercambiar un bien por otro a una tasa fija, resultando en una curva de indiferencia lineal.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 7,
      "pregunta": "Los bienes denominados perfectamente complementarios...",
      "opciones": {
        "a": "Son bienes que el consumidor los concibe como bienes que sirven para la misma función.",
        "b": "Tiene una curva de indiferencia con forma de línea recta.",
        "c": "Son bienes que reportan una utilidad y necesariamente se tienen que consumir de manera conjunta.",
        "d": "La respuesta b y c son correctas."
      },
      "explicacion": "Los bienes complementarios perfectos son aquellos que deben consumirse en proporciones fijas (como un zapato izquierdo y uno derecho) para proporcionar utilidad; el incremento de uno solo sin el otro no aumenta el bienestar.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "¿Cuándo estaremos ante el comportamiento óptimo del consumidor?",
      "opciones": {
        "a": "Cuando no hay otras combinaciones de bienes que dejen al consumidor en una mejor posición.",
        "b": "Cuando la pendiente de la curva de indiferencia y la recta de balance coinciden.",
        "c": "Cuando elija la combinación que se encuentre situada en el punto de la recta de balance que sea tangente a la curva de indiferencia más elevada posible.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El óptimo del consumidor ocurre cuando se maximiza la utilidad dada una restricción presupuestaria. Esto sucede en el punto de tangencia donde las pendientes (RMS y precio relativo) son iguales y no es posible alcanzar una curva de indiferencia superior.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 9,
      "pregunta": "Los bienes normales de primera necesidad...",
      "opciones": {
        "a": "Son aquellos que tienen una elasticidad-renta inferior a 1.",
        "b": "Son aquellos que tienen una elasticidad-renta superior a 1.",
        "c": "Son aquellos que a medida que aumenta la renta familiar también aumenta porcentualmente su presencia en los presupuestos de las familias.",
        "d": "Son aquellos que a medida que aumenta la renta familiar se dejan de consumir para poder consumir los bienes de lujo."
      },
      "explicacion": "Los bienes de primera necesidad son bienes normales cuya demanda aumenta con la renta, pero de forma menos que proporcional (elasticidad-renta entre 0 y 1), por lo que su peso relativo en el presupuesto disminuye al aumentar la renta.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 10,
      "pregunta": "Los bienes de lujo...",
      "opciones": {
        "a": "Son aquellos que tienen una elasticidad-renta inferior a 1.",
        "b": "Son aquellos que a medida que disminuye la renta familiar aumenta porcentualmente su presencia en los presupuestos de las familias.",
        "c": "Son aquellos que a medida que aumenta la renta familiar también aumenta porcentualmente su presencia en los presupuestos de las familias.",
        "d": "Todas las repuestas anteriores son incorrectas."
      },
      "explicacion": "Los bienes de lujo tienen una elasticidad-renta superior a 1. Esto implica que cuando la renta aumenta, el consumo de estos bienes crece en una proporción mayor, incrementando su participación porcentual en el gasto total del consumidor.",
      "respuesta_correcta": "c"
    }
  ]
}