{
  "unidad": 17,
  "titulo": "Examen Unidad 17",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿En qué año publicó Keynes su obra la Teoría General del Empleo, el Interés y el Dinero?",
      "opciones": {
        "a": "En el año 1937.",
        "b": "En el año 1938.",
        "c": "En el año 1936.",
        "d": "En el año 1939."
      },
      "respuesta_correcta": "c",
      "explicacion": "La 'Teoría General', publicada en 1936 en plena Gran Depresión, revolucionó la economía al proponer que el Estado podía y debía intervenir para sacar a la economía de la recesión estimulando la demanda."
    },
    {
      "numero": 2,
      "pregunta": "¿Cómo actúa el sector público en la economía?",
      "opciones": {
        "a": "A través de la política económica.",
        "b": "A través de las políticas monetaria y fiscal.",
        "c": "A través de la emisión de bonos del Estado.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "respuesta_correcta": "b",
      "explicacion": "Las dos grandes herramientas de intervención macroeconómica son la Política Fiscal (Impuestos y Gasto Público, controlada por el Gobierno) y la Política Monetaria (Tipos de interés y dinero, controlada por el Banco Central)."
    },
    {
      "numero": 3,
      "pregunta": "¿Dónde se produjo el famoso jueves negro?",
      "opciones": {
        "a": "En la bolsa de Nueva York.",
        "b": "En la bolsa de París.",
        "c": "En la bolsa de Madrid.",
        "d": "En la bolsa de Chicago."
      },
      "respuesta_correcta": "a",
      "explicacion": "El Jueves Negro (24 de octubre de 1929) marcó el inicio del colapso de la Bolsa de Nueva York (Wall Street), desencadenando la Gran Depresión."
    },
    {
      "numero": 4,
      "pregunta": "¿Qué nombre recibe la teoría macroeconómica elaborada después de la Segunda Guerra Mundial?",
      "opciones": {
        "a": "Síntesis Clásica.",
        "b": "Nueva Síntesis Neoclásica.",
        "c": "Síntesis Neoclásica.",
        "d": "Síntesis Keynesiana."
      },
      "respuesta_correcta": "c",
      "explicacion": "La Síntesis Neoclásica (con autores como Samuelson y Hicks) intentó unir la microeconomía neoclásica con la macroeconomía keynesiana (modelos IS-LM), creando el consenso dominante durante décadas."
    },
    {
      "numero": 5,
      "pregunta": "¿Cómo se denomina la tasa de paro natural?",
      "opciones": {
        "a": "MAIRU.",
        "b": "PAIRU.",
        "c": "CAIRU.",
        "d": "NAIRU."
      },
      "respuesta_correcta": "d",
      "explicacion": "La NAIRU (Non-Accelerating Inflation Rate of Unemployment) es la tasa de desempleo compatible con una inflación estable. Si el paro baja de ese nivel, la inflación se dispara."
    },
    {
      "numero": 6,
      "pregunta": "¿Cuándo se creó el Sistema Monetario Europeo?",
      "opciones": {
        "a": "En 1978.",
        "b": "En 1979.",
        "c": "En 1977.",
        "d": "En 1976."
      },
      "respuesta_correcta": "b",
      "explicacion": "El SME entró en vigor el 13 de marzo de 1979 para estabilizar los tipos de cambio entre las monedas europeas y preparar el camino hacia la moneda única (el Euro)."
    },
    {
      "numero": 7,
      "pregunta": "¿Dónde se reflejan las transacciones de un país con el resto del mundo?",
      "opciones": {
        "a": "En el Banco Central.",
        "b": "En la balanza de pagos.",
        "c": "En un registro internacional.",
        "d": "En el Fondo Monetario Internacional."
      },
      "respuesta_correcta": "b",
      "explicacion": "La Balanza de Pagos es el documento contable que registra sistemáticamente todas las transacciones económicas (bienes, servicios, capital) entre los residentes de un país y el resto del mundo."
    },
    {
      "numero": 8,
      "pregunta": "¿Quién se encarga de controlar la oferta monetaria?",
      "opciones": {
        "a": "El Banco Central.",
        "b": "El Banco Central Europeo.",
        "c": "El Banco Central Internacional.",
        "d": "El Banco Mundial."
      },
      "respuesta_correcta": "a",
      "explicacion": "El Banco Central (como la Fed en EEUU o el BCE en la Eurozona) es la única institución con autoridad para emitir dinero legal y controlar cuánto dinero circula en la economía."
    },
    {
      "numero": 9,
      "pregunta": "¿Qué se utiliza en las relaciones comerciales internacionales?",
      "opciones": {
        "a": "La política económica.",
        "b": "La política fiscal.",
        "c": "La política monetaria.",
        "d": "La política cambiaria."
      },
      "respuesta_correcta": "d",
      "explicacion": "La política cambiaria gestiona el tipo de cambio de la divisa nacional respecto a otras monedas, lo que afecta directamente a la competitividad de las exportaciones e importaciones."
    },
    {
      "numero": 10,
      "pregunta": "La suma total de gastos que están dispuestos a asumir los diferentes sectores de la economía durante un periodo de tiempo se denomina...",
      "opciones": {
        "a": "Nivel de gastos.",
        "b": "Oferta agregada.",
        "c": "Demanda agregada.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "respuesta_correcta": "c",
      "explicacion": "La Demanda Agregada es la suma de todo lo que se compra en el país: Consumo de familias (C) + Inversión de empresas (I) + Gasto del gobierno (G) + Exportaciones netas (X-M)."
    }
  ]
}