{
  "unidad": 18,
  "titulo": "Macroeconomía: Autoevaluación Unidad 18",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Cuál es la función de los analistas macroeconómicos en el sector público?",
      "opciones": {
        "a": "Ayudar a las autoridades a elaborar la política macroeconómica.",
        "b": "Elaborar informes políticos.",
        "c": "La recopilación de datos.",
        "d": "La predicción económica."
      },
      "explicacion": "Los analistas en el sector público actúan como asesores técnicos que proporcionan la base teórica y empírica necesaria para que los gobiernos diseñen políticas fiscales y monetarias efectivas.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "¿De qué se encarga la investigación económica?",
      "opciones": {
        "a": "Del análisis de las bolsas.",
        "b": "De la recogida de datos económicos.",
        "c": "Del estudio financiero.",
        "d": "Del estudio de las tendencias económicas."
      },
      "explicacion": "La investigación económica básica comienza con la recopilación sistemática de datos, lo cual es fundamental para poder contrastar teorías y entender el comportamiento de las variables económicas.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "¿Cuándo se llevaron a cabo las primeras investigaciones macroeconómicas?",
      "opciones": {
        "a": "En la Guerra de la Independencia.",
        "b": "En la Segunda Guerra Mundial.",
        "c": "En la Primera Guerra Mundial.",
        "d": "En la Guerra de Corea."
      },
      "explicacion": "El desarrollo de la macroeconomía moderna recibió un gran impulso durante la Primera Guerra Mundial, debido a la necesidad de los gobiernos de cuantificar y movilizar recursos nacionales para el esfuerzo bélico.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "¿Qué término utilizan los macroeconomistas para describir una subida general de precios en una economía?",
      "opciones": {
        "a": "Estanflación.",
        "b": "Deflación.",
        "c": "Inflación.",
        "d": "Ninguna de las respuestas anteriores es correctas."
      },
      "explicacion": "La inflación es el término técnico que define el aumento generalizado y sostenido de los precios de bienes y servicios en un país durante un periodo de tiempo.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 5,
      "pregunta": "¿Qué indica el IPC?",
      "opciones": {
        "a": "El coste total de bienes y servicios comprados por un consumidor medio representativo.",
        "b": "El coste de una cesta de bienes y servicios variable.",
        "c": "El coste de lo bienes y servicios durante un año.",
        "d": "El coste de la vida."
      },
      "explicacion": "El Índice de Precios al Consumo (IPC) mide la variación de los precios de una cesta de la compra 'tipo' que refleja los hábitos de consumo de un ciudadano medio.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 6,
      "pregunta": "¿Qué significa el IPAC?",
      "opciones": {
        "a": "Índice de Precios de Consumo Armonizado.",
        "b": "Índice de Producción de los Bienes y Servicios.",
        "c": "Índice de una Cesta Fija de Bienes.",
        "d": "Índice de la Fabricación de Bienes y Servicios."
      },
      "explicacion": "El IPAC (o IPCA) es un indicador estadístico cuyo objetivo es proporcionar una medida común de la inflación que permita realizar comparaciones internacionales entre los países de la Unión Europea.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 7,
      "pregunta": "¿Qué es el deflactor del PIB?",
      "opciones": {
        "a": "La suma del PIB real y el PIB nominal.",
        "b": "El cociente entre el PIB nominal y el PIB real.",
        "c": "La suma del PIB nominal y la inflación.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "explicacion": "El deflactor del PIB es un índice de precios que calcula la variación de los precios de una economía en un periodo determinado utilizando el cociente entre el PIB nominal (a precios corrientes) y el PIB real (a precios constantes).",
      "respuesta_correcta": "b"
    },
    {
      "numero": 8,
      "pregunta": "¿Qué tipo de interés no está corregido para tener en cuenta los efectos de la inflación?",
      "opciones": {
        "a": "El interés real.",
        "b": "El interés fijo.",
        "c": "El interés bancario.",
        "d": "El interés nominal."
      },
      "explicacion": "El tipo de interés nominal es el porcentaje que se pacta como pago por el uso del dinero sin descontar la pérdida de valor que supone la inflación. Cuando se ajusta por la inflación, se convierte en interés real.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 9,
      "pregunta": "La diferencia entre el tipo de interés nominal y la tasa de inflación es...",
      "opciones": {
        "a": "El interés variable.",
        "b": "El valor nominal.",
        "c": "El valor real.",
        "d": "El interés real."
      },
      "explicacion": "Según la ecuación de Fisher, el tipo de interés real es aproximadamente igual al tipo de interés nominal menos la tasa de inflación. Representa el rendimiento neto obtenido tras considerar el aumento de los precios.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 10,
      "pregunta": "¿Qué nos indica el tipo de interés real?",
      "opciones": {
        "a": "La disminución de la inflación.",
        "b": "El aumento del poder adquisitivo de nuestra cuenta corriente a lo largo del tiempo.",
        "c": "El aumento del dinero que tenemos depositado en el banco con el paso del tiempo.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El tipo de interés real mide la capacidad de compra efectiva que ganamos con nuestros ahorros o inversiones, ya que descuenta el efecto de la inflación sobre el dinero.",
      "respuesta_correcta": "b"
    }
  ]
}