{
  "unidad": 18,
  "titulo": "Examen Unidad 18",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Cuál es la función de los analistas macroeconómicos en el sector público?",
      "opciones": {
        "a": "Ayudar a las autoridades a elaborar la política macroeconómica.",
        "b": "Elaborar informes políticos.",
        "c": "La recopilación de datos.",
        "d": "La predicción económica."
      },
      "respuesta_correcta": "a",
      "explicacion": "Los analistas macroeconómicos en gobiernos y bancos centrales estudian la situación para recomendar medidas (subir impuestos, bajar tipos, etc.) que estabilicen la economía y fomenten el crecimiento."
    },
    {
      "numero": 2,
      "pregunta": "¿De qué se encarga la investigación económica?",
      "opciones": {
        "a": "Del análisis de las bolsas.",
        "b": "De la recogida de datos económicos.",
        "c": "Del estudio financiero.",
        "d": "Del estudio de las tendencias económicas."
      },
      "respuesta_correcta": "b",
      "explicacion": "Antes de poder analizar, hay que medir. La investigación económica de base (institutos de estadística) se encarga de la inmensa tarea de recopilar datos fiables sobre precios, empleo y producción."
    },
    {
      "numero": 3,
      "pregunta": "¿Cuándo se llevaron a cabo las primeras investigaciones macroeconómicas?",
      "opciones": {
        "a": "En la Guerra de la Independencia.",
        "b": "En la Segunda Guerra Mundial.",
        "c": "En la Primera Guerra Mundial.",
        "d": "En la Guerra de Corea."
      },
      "respuesta_correcta": "c",
      "explicacion": "La necesidad de gestionar economías de guerra masivas durante la Primera Guerra Mundial impulsó el desarrollo de la contabilidad nacional y las primeras estadísticas macroeconómicas sistemáticas."
    },
    {
      "numero": 4,
      "pregunta": "¿Qué término utilizan los macroeconomistas para describir una subida general de precios en una economía?",
      "opciones": {
        "a": "Estanflación.",
        "b": "Deflación.",
        "c": "Inflación.",
        "d": "Ninguna de las respuestas anteriores es correctas."
      },
      "respuesta_correcta": "c",
      "explicacion": "La inflación es el aumento generalizado y sostenido del nivel de precios. Si solo sube el precio de un bien (ej. el pan), no es inflación, es un cambio de precios relativos."
    },
    {
      "numero": 5,
      "pregunta": "¿Qué indica el IPC?",
      "opciones": {
        "a": "El coste total de bienes y servicios comprados por un consumidor medio representativo.",
        "b": "El coste de una cesta de bienes y servicios variable.",
        "c": "El coste de lo bienes y servicios durante un año.",
        "d": "El coste de la vida."
      },
      "respuesta_correcta": "a",
      "explicacion": "El IPC (Índice de Precios de Consumo) mide cómo cambia el coste de la vida para una familia media, basándose en una 'cesta de la compra' fija y representativa de sus gastos habituales."
    },
    {
      "numero": 6,
      "pregunta": "¿Qué significa el IPAC?",
      "opciones": {
        "a": "Índice de Precios de Consumo Armonizado.",
        "b": "Índice de Producción de los Bienes y Servicios.",
        "c": "Índice de una Cesta Fija de Bienes.",
        "d": "Índice de la Fabricación de Bienes y Servicios."
      },
      "respuesta_correcta": "a",
      "explicacion": "El IPCA (a veces escrito IPAC) es el Índice de Precios de Consumo Armonizado, una variante del IPC calculada con una metodología común para todos los países de la UE, permitiendo comparaciones directas de inflación."
    },
    {
      "numero": 7,
      "pregunta": "¿Qué es el deflactor del PIB?",
      "opciones": {
        "a": "La suma del PIB real y el PIB nominal.",
        "b": "El cociente entre el PIB nominal y el PIB real.",
        "c": "La suma del PIB nominal y la inflación.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "respuesta_correcta": "b",
      "explicacion": "El Deflactor del PIB es un índice de precios más amplio que el IPC (incluye todo lo producido, no solo lo consumido). Se calcula dividiendo el PIB Nominal (precios corrientes) entre el PIB Real (precios constantes)."
    },
    {
      "numero": 8,
      "pregunta": "¿Qué tipo de interés no está corregido para tener en cuenta los efectos de la inflación?",
      "opciones": {
        "a": "El interés real.",
        "b": "El interés fijo.",
        "c": "El interés bancario.",
        "d": "El interés nominal."
      },
      "respuesta_correcta": "d",
      "explicacion": "El Tipo de Interés Nominal es el que te dice el banco (ej. 5%). No descuenta la inflación, por lo que no te dice cuánto poder adquisitivo real vas a ganar o perder."
    },
    {
      "numero": 9,
      "pregunta": "La diferencia entre el tipo de interés nominal y la tasa de inflación es...",
      "opciones": {
        "a": "El interés variable.",
        "b": "El valor nominal.",
        "c": "El valor real.",
        "d": "El interés real."
      },
      "respuesta_correcta": "d",
      "explicacion": "Ecuación de Fisher aproximada: Tipo Real = Tipo Nominal - Inflación. Si el banco te da un 5% pero la inflación es del 3%, tu rentabilidad real es solo del 2%."
    },
    {
      "numero": 10,
      "pregunta": "¿Qué nos indica el tipo de interés real?",
      "opciones": {
        "a": "La disminución de la inflación.",
        "b": "El aumento del poder adquisitivo de nuestra cuenta corriente a lo largo del tiempo.",
        "c": "El aumento del dinero que tenemos depositado en el banco con el paso del tiempo.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "b",
      "explicacion": "El interés real mide cuántas 'cosas' más podrás comprar mañana si ahorras hoy. Es la verdadera recompensa por el ahorro en términos de bienes y servicios."
    }
  ]
}