{
  "unidad": 19,
  "titulo": "Macroeconomía - Introducción a la Contabilidad Nacional",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "La contabilidad nacional se basa en la idea de que la cantidad de actividad económica que se realiza en un período de tiempo puede medirse por medio de...",
      "opciones": {
        "a": "La cantidad de producción, excluida la que se utiliza en las fases intermedias de producción.",
        "b": "La renta percibida por los productores.",
        "c": "La cantidad de gasto de los compradores últimos de producción.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "La contabilidad nacional utiliza tres enfoques equivalentes para medir el PIB: el enfoque de la producción (valor añadido), el de la renta (ingresos generados) y el del gasto (consumo final). Los tres deben dar el mismo resultado.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 2,
      "pregunta": "El método del producto, el método de la renta y el método del gasto...",
      "opciones": {
        "a": "Son equivalentes.",
        "b": "Son opuestos.",
        "c": "Son complementarios.",
        "d": "Son subsidiarios."
      },
      "explicacion": "En macroeconomía, estos tres métodos son identidades contables. Todo lo que se produce se vende (gasto) y genera unos ingresos (renta), por lo que los tres métodos llegan a la misma cifra de actividad económica.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 3,
      "pregunta": "Las actividades legales que se ocultan a los estadísticos oficiales y las ilegales conforman...",
      "opciones": {
        "a": "La contabilidad nacional sumergida.",
        "b": "La economía sumergida.",
        "c": "El PIB de un país sumergido.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "explicacion": "La economía sumergida comprende tanto las actividades lícitas que no se declaran para evitar impuestos o regulaciones, como las actividades delictivas o ilegales.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 4,
      "pregunta": "¿Cómo se denominan los bienes y servicios que se utilizan para producir otros bienes y servicios en el mismo período en que se produjeron?",
      "opciones": {
        "a": "Bienes secundarios.",
        "b": "Bienes intermedios.",
        "c": "Bienes de capital.",
        "d": "Bienes finales."
      },
      "explicacion": "Los bienes intermedios son aquellos que sufren transformaciones o se agotan durante el proceso productivo para dar lugar a bienes finales. Se diferencian de los bienes de capital en que estos últimos duran varios periodos.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 5,
      "pregunta": "Las exportaciones menos las importaciones son...",
      "opciones": {
        "a": "Importaciones secundarias.",
        "b": "Exportaciones secundarias.",
        "c": "Exportaciones netas.",
        "d": "Importaciones finales."
      },
      "explicacion": "Las exportaciones netas (o balanza comercial) representan la diferencia entre el valor de los bienes vendidos al extranjero y el valor de los bienes comprados al exterior.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 6,
      "pregunta": "¿Qué mide la renta del sector privado o renta privada disponible?",
      "opciones": {
        "a": "Mide el PIB.",
        "b": "Mide la cantidad de renta de que dispone el sector privado para gastar.",
        "c": "Mide el dinero que dispone el sector público.",
        "d": "Mide el PNN."
      },
      "explicacion": "La renta disponible es la cantidad neta de ingresos que los hogares y empresas tienen para consumir o ahorrar tras el pago de impuestos y la recepción de transferencias del Estado.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 7,
      "pregunta": "El ahorro público es...",
      "opciones": {
        "a": "El ahorro nacional menos las compras del Estado.",
        "b": "Los ingresos fiscales del Estado menos el consumo público.",
        "c": "La renta neta del Estado menos el consumo público.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El ahorro público representa el superávit presupuestario del gobierno, calculado como la diferencia entre sus ingresos corrientes (renta neta) y sus gastos en consumo público.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "Las variables que se expresan por unidad de tiempo se denominan...",
      "opciones": {
        "a": "Variables flujo.",
        "b": "Variables stock.",
        "c": "Variables circulares.",
        "d": "Variables nacionales."
      },
      "explicacion": "En economía, las variables de flujo miden una magnitud durante un intervalo temporal (ej. ingresos por mes), mientras que las de stock miden una cantidad en un punto específico del tiempo.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 9,
      "pregunta": "¿Qué índice de precios mide el nivel general de precios de los bienes y los servicios incluidos en el PIB?",
      "opciones": {
        "a": "El índice de precios.",
        "b": "El deflactor del PIB.",
        "c": "El tipo de interés real.",
        "d": "El indicador de interés de mercado."
      },
      "explicacion": "El deflactor del PIB es un índice que refleja los cambios de precios de todos los bienes y servicios producidos domésticamente en una economía, permitiendo comparar el PIB nominal con el real.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "El tipo de interés nominal menos la tasa de inflación dan lugar a...",
      "opciones": {
        "a": "El índice de precios.",
        "b": "El deflactor del PIB.",
        "c": "El tipo de interés real.",
        "d": "El indicador de interés de mercado."
      },
      "explicacion": "El tipo de interés real ajusta el interés nominal eliminando el efecto de la inflación, mostrando así el crecimiento real del poder adquisitivo de una inversión o el coste real de un préstamo.",
      "respuesta_correcta": "c"
    }
  ]
}