{
  "unidad": 24,
  "titulo": "Macroeconomía: El Sistema Financiero y el Banco Central",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "El Banco Central de un país se encarga de...",
      "opciones": {
        "a": "Sólo supervisa el sistema bancario.",
        "b": "Supervisar el sistema bancario y regular la cantidad de dinero que hay en la economía.",
        "c": "Regular la cantidad de dinero que hay en la economía, pero nunca supervisa el sistema bancario.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Un Banco Central tiene dos funciones fundamentales: la política monetaria (controlar la oferta de dinero) y velar por la estabilidad financiera mediante la supervisión de las entidades bancarias.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 2,
      "pregunta": "En los países que forman parte de la denominada Unión Monetaria Europea las tareas del Banco Central...",
      "opciones": {
        "a": "No están condicionadas por el Banco Central Europeo, pues cada Banco Central permanece soberano.",
        "b": "Están condicionadas por el Sistema Europeo de Bancos Centrales y por el Banco Central Europeo.",
        "c": "Están dirigidas por la Reserva Federal de los Estados Unidos de América.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "explicacion": "Al entrar en la zona euro, los países ceden su soberanía monetaria al Banco Central Europeo (BCE), que coordina las políticas a través del Sistema Europeo de Bancos Centrales (SEBC).",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "El espacio financiero europeo se basa en:",
      "opciones": {
        "a": "La libertad de movimiento de capitales.",
        "b": "La libertad de prestación de servicios financieros.",
        "c": "El euro.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "La integración financiera europea requiere tanto la libre circulación de capitales y servicios como una moneda común que elimine el riesgo de tipo de cambio entre los estados miembros.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 4,
      "pregunta": "¿Quién formula y gestiona la política monetaria de la zona euro?",
      "opciones": {
        "a": "El Banco de España.",
        "b": "La Reserva Federal de Estados Unidos de América.",
        "c": "El Banco de Santander.",
        "d": "El Banco Central Europeo."
      },
      "explicacion": "El Banco Central Europeo (BCE) es la institución central e independiente que tiene el mandato exclusivo de definir y ejecutar la política monetaria para todos los países que utilizan el euro.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 5,
      "pregunta": "El Sistema Europeo de Bancos Centrales está compuesto por...",
      "opciones": {
        "a": "El Banco Central Europeo.",
        "b": "Los Bancos Centrales nacionales de los Estados que pertenecen a la Unión monetaria.",
        "c": "Los Bancos Centrales nacionales de los Estados que están excluidos temporalmente de la Unión monetaria.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El SEBC incluye al BCE y a los bancos centrales nacionales de todos los Estados miembros de la UE, independientemente de si han adoptado el euro o no.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 6,
      "pregunta": "¿Qué son los activos reales?",
      "opciones": {
        "a": "Son aquellos bienes de capital que están en poder de las empresas, pero que su propiedad corresponde a las economías familiares o domésticas.",
        "b": "Representan el conjunto de cuentas que tiene el sector público en el Banco Central.",
        "c": "Representan las reservas de oro de un país.",
        "d": "Las respuestas b) y c) son correctas."
      },
      "explicacion": "En macroeconomía, los activos reales son bienes físicos de capital. Aunque las empresas los operan, la propiedad última reside en las familias, quienes son las dueñas de las empresas a través de acciones o participaciones.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 7,
      "pregunta": "Las operaciones de mercado abierto son...",
      "opciones": {
        "a": "Instrumentos estabilizadores de la política fiscal.",
        "b": "Instrumentos desestabilizadores de la política monetaria.",
        "c": "Instrumentos estabilizadores de la política monetaria.",
        "d": "Instrumentos desestabilizadores de la política fiscal."
      },
      "explicacion": "Las operaciones de mercado abierto (compra/venta de bonos) son la herramienta principal de los bancos centrales para controlar la oferta monetaria y estabilizar la economía mediante la política monetaria.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "La política monetaria puede ser...",
      "opciones": {
        "a": "Sólo contractiva.",
        "b": "Sólo expansiva.",
        "c": "Expansiva o contractiva.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "La política monetaria es flexible: puede ser expansiva para estimular el crecimiento aumentando la oferta de dinero, o contractiva para frenar la inflación reduciéndola.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 9,
      "pregunta": "La política monetaria en la eurozona persigue la estabilidad de precios, es decir...",
      "opciones": {
        "a": "Lleva a cabo una política económica inflacionista.",
        "b": "Lleva a cabo una política económica antiinflacionista.",
        "c": "No lleva a cabo ninguna política económica.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El objetivo primordial del Banco Central Europeo es la estabilidad de precios, lo que requiere una política antiinflacionista para evitar que el poder adquisitivo de la moneda se deteriore.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "Las reservas mínimas obligatorias...",
      "opciones": {
        "a": "Son los depósitos que obligatoriamente tienen que tener las entidades bancarias en los bancos centrales nacionales.",
        "b": "Son el cabal mínimo de agua de que debe fluir por un río tras su paso por un embalse.",
        "c": "Son instrumentos de política monetaria que tienen como objetivo estabilizar los tipos de interés a corto plazo.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "explicacion": "Las reservas mínimas (coeficiente de caja) cumplen una doble función: son una exigencia legal de depósito en el banco central (a) y sirven como herramienta para regular la liquidez y los tipos de interés (c).",
      "respuesta_correcta": "d"
    }
  ]
}