{
  "unidad": 19,
  "titulo": "Examen Unidad 19",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Qué índice utiliza el criterio de residencia?",
      "opciones": {
        "a": "El PIB (Producto Interior Bruto).",
        "b": "El PIN (Producto Interior Neto).",
        "c": "El PNB (Producto Nacional Bruto) o RNB.",
        "d": "Las respuestas a y b son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Cuidado con esta. El criterio de RESIDENCIA lo usa el PNB (Nacional): lo producido por los nacionales (españoles) donde quiera que estén. El criterio de TERRITORIALIDAD lo usa el PIB (Interior): lo producido dentro de las fronteras (aunque sea por extranjeros). La respuesta marcada 'd' parece errónea según la teoría estándar, el PNB es el que usa residencia."
    },
    {
      "numero": 2,
      "pregunta": "El método del producto, el método de la renta y el método del gasto...",
      "opciones": {
        "a": "Son equivalentes.",
        "b": "Son opuestos.",
        "c": "Son complementarios.",
        "d": "Son subsidiarios."
      },
      "respuesta_correcta": "a",
      "explicacion": "Existen tres formas de calcular el PIB y todas dan teóricamente el mismo resultado: sumar todo lo producido (Oferta), sumar todo lo gastado (Demanda) o sumar todas las rentas generadas (Ingreso)."
    },
    {
      "numero": 3,
      "pregunta": "Las actividades legales que se ocultan a los estadísticos oficiales y las ilegales conforman...",
      "opciones": {
        "a": "La contabilidad nacional sumergida.",
        "b": "La economía sumergida.",
        "c": "El PIB de un país sumergido.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "respuesta_correcta": "b",
      "explicacion": "La economía sumergida incluye tanto actividades ilegales (drogas, prostitución) como actividades legales no declaradas para evadir impuestos (fontanero sin IVA). Se estima que supone un % importante del PIB real."
    },
    {
      "numero": 4,
      "pregunta": "¿Cómo se denominan los bienes y servicios que se utilizan para producir otros bienes y servicios en el mismo período en que se produjeron?",
      "opciones": {
        "a": "Bienes secundarios.",
        "b": "Bienes intermedios.",
        "c": "Bienes de capital.",
        "d": "Bienes finales."
      },
      "respuesta_correcta": "b",
      "explicacion": "Los bienes intermedios (ej. harina para hacer pan) se consumen en el proceso productivo y NO se cuentan en el PIB para evitar la 'doble contabilización'. Solo se cuenta el bien final (el pan)."
    },
    {
      "numero": 5,
      "pregunta": "Las exportaciones menos las importaciones son...",
      "opciones": {
        "a": "Importaciones secundarias.",
        "b": "Exportaciones secundarias.",
        "c": "Exportaciones netas.",
        "d": "Importaciones finales."
      },
      "respuesta_correcta": "c",
      "explicacion": "Las Exportaciones Netas (XN o NX) representan el saldo de la balanza comercial. Si es positivo, vendemos más de lo que compramos al exterior (superávit comercial)."
    },
    {
      "numero": 6,
      "pregunta": "¿Qué mide la renta del sector privado o renta privada disponible?",
      "opciones": {
        "a": "Mide el PIB.",
        "b": "Mide la cantidad de renta de que dispone el sector privado para gastar.",
        "c": "Mide el dinero que dispone el sector público.",
        "d": "Mide el PNN."
      },
      "respuesta_correcta": "b",
      "explicacion": "La Renta Disponible es el dinero que realmente llega a los bolsillos de las familias después de recibir salarios y transferencias y pagar impuestos. Es lo que pueden usar para consumir o ahorrar."
    },
    {
      "numero": 7,
      "pregunta": "El ahorro público es...",
      "opciones": {
        "a": "El ahorro nacional menos las compras del Estado.",
        "b": "Los ingresos fiscales del Estado menos el consumo público.",
        "c": "La renta neta del Estado menos el consumo público.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "c",
      "explicacion": "El Ahorro Público (S_g) se define como Ingresos del Estado (T) menos Gasto Público (G). Si es positivo tenemos superávit presupuestario; si es negativo, déficit."
    },
    {
      "numero": 8,
      "pregunta": "Las variables que se expresan por unidad de tiempo se denominan...",
      "opciones": {
        "a": "Variables flujo.",
        "b": "Variables stock.",
        "c": "Variables circulares.",
        "d": "Variables nacionales."
      },
      "respuesta_correcta": "a",
      "explicacion": "Una variable flujo mide algo que ocurre a lo largo de un periodo (ej. la renta anual, el PIB, el consumo, el agua que entra en una bañera). Una variable stock mide la acumulación en un instante (ej. la riqueza acumulada, la deuda pública, el agua almacenada)."
    },
    {
      "numero": 9,
      "pregunta": "¿Qué índice de precios mide el nivel general de precios de los bienes y los servicios incluidos en el PIB?",
      "opciones": {
        "a": "El índice de precios.",
        "b": "El deflactor del PIB.",
        "c": "El tipo de interés real.",
        "d": "El indicador de interés de mercado."
      },
      "respuesta_correcta": "b",
      "explicacion": "El Deflactor del PIB es el indicador de precios más completo porque incluye TODOS los bienes producidos en la economía (no solo consumo) y permite convertir el PIB nominal en PIB real."
    },
    {
      "numero": 10,
      "pregunta": "El tipo de interés nominal menos la tasa de inflación dan lugar a...",
      "opciones": {
        "a": "El índice de precios.",
        "b": "El deflactor del PIB.",
        "c": "El tipo de interés real.",
        "d": "El indicador de interés de mercado."
      },
      "respuesta_correcta": "c",
      "explicacion": "El tipo de interés real refleja el coste verdadero de pedir prestado o la rentabilidad verdadera de prestar, eliminando la 'ilusión' del dinero creada por la inflación."
    }
  ]
}