{
  "unidad": 22,
  "titulo": "Macroeconomía: Demanda y Oferta Agregada",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Cuáles son los componentes de la demanda agregada?",
      "opciones": {
        "a": "Bienes y servicios de consumo que compran los consumidores.",
        "b": "Gastos de inversión del sector privado.",
        "c": "Gasto público y exportaciones netas.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "La demanda agregada (DA) representa el gasto total que los agentes económicos (familias, empresas, gobierno y sector exterior) están dispuestos a realizar. Se calcula como la suma del Consumo (C), la Inversión (I), el Gasto Público (G) y las Exportaciones Netas (X-M).",
      "respuesta_correcta": "d"
    },
    {
      "numero": 2,
      "pregunta": "¿De qué factores exógenos puede depender la demanda agregada?",
      "opciones": {
        "a": "Las guerras.",
        "b": "El clima.",
        "c": "Los fenómenos naturales.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Los factores exógenos son variables externas al modelo económico que pueden alterar el comportamiento de los agentes. Guerras, cambios climáticos o desastres naturales pueden afectar drásticamente las expectativas, el consumo y la producción, desplazando la curva de demanda.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 3,
      "pregunta": "En macroeconomía la curva de la demanda agregada relaciona...",
      "opciones": {
        "a": "El nivel impositivo con la producción nacional bruta.",
        "b": "La oferta de todos los productos de la economía de un país con el nivel de producción.",
        "c": "La demanda de todos los productos de la economía de un país con el nivel de precios.",
        "d": "Las respuestas b) y c) son correctas."
      },
      "explicacion": "La curva de demanda agregada muestra la relación inversa entre el nivel general de precios de una economía y la cantidad total de bienes y servicios que se demandan (producción real).",
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "La oferta agregada depende principalmente...",
      "opciones": {
        "a": "Del nivel de precios.",
        "b": "De los factores productivos: trabajo y capital.",
        "c": "De la tecnología disponible.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "La oferta agregada refleja la capacidad de producción de un país. Esta depende del nivel de precios (que incentiva o desincentiva la producción), de la cantidad de recursos disponibles (trabajo y capital) y de la eficiencia con la que se usan (tecnología).",
      "respuesta_correcta": "d"
    },
    {
      "numero": 5,
      "pregunta": "La curva de la demanda agregada se desplaza hacia la derecha cuando se produce un incremento de la demanda agregada. Esto se puede dar, entre otras razones, por:",
      "opciones": {
        "a": "Una disminución de los impuestos.",
        "b": "Un incremento del gasto público.",
        "c": "Un incremento de las exportaciones netas.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Un desplazamiento a la derecha indica un aumento de la demanda para cualquier nivel de precios. Menos impuestos aumentan la renta disponible (más consumo), más gasto público aumenta la demanda directa del estado, y más exportaciones netas aumentan la demanda externa.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 6,
      "pregunta": "Llamamos estanflación...",
      "opciones": {
        "a": "A una disminución del nivel de precios y a una reducción de la renta nacional real.",
        "b": "A un aumento del nivel de precios y a una reducción de la renta nacional real.",
        "c": "A un aumento del nivel de precios y a un aumento de la renta nacional real.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "La estanflación es un fenómeno económico que combina el estancamiento económico (caída de la renta nacional y aumento del desempleo) con la inflación (aumento generalizado de los precios).",
      "respuesta_correcta": "b"
    },
    {
      "numero": 7,
      "pregunta": "¿Qué es la propensión marginal a consumir?",
      "opciones": {
        "a": "La proporción en que varía el consumo de una economía doméstica cuando se produce un aumento o una reducción de la renta.",
        "b": "La necesidad de consumir bienes de primera necesidad por toda la población de un país.",
        "c": "El conjunto de bienes y servicios producidos en un país por un período de tiempo cierto y determinado.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "explicacion": "La propensión marginal a consumir mide cuánto se incrementa el consumo por cada unidad adicional de renta que recibe un agente económico.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 8,
      "pregunta": "¿Qué factores inciden en la demanda de inversión de las empresas?",
      "opciones": {
        "a": "El tipo de interés.",
        "b": "Los ingresos.",
        "c": "Las expectativas empresariales.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "La inversión empresarial depende del coste de financiación (interés), de la capacidad de generar recursos (ingresos) y de la confianza en el futuro del mercado (expectativas).",
      "respuesta_correcta": "d"
    },
    {
      "numero": 9,
      "pregunta": "Una empresa hará inversiones...",
      "opciones": {
        "a": "Si considera que los ingresos futuros que genere la inversión pueden no sufragar los gastos de la misma.",
        "b": "Si considera que los ingresos futuros que genere la inversión pueden sufragar los gastos de la misma.",
        "c": "Sólo si su importe le es reembolsado a través de subvenciones públicas.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Desde el punto de vista de la racionalidad económica, una inversión solo se lleva a cabo si se espera que los beneficios o ingresos futuros cubran, al menos, los costes de la inversión.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "¿Qué ocurre cuando la producción se sitúa por debajo del nivel de producción potencial?",
      "opciones": {
        "a": "Disminuye el paro.",
        "b": "Aumenta el nivel de renta de los trabajadores.",
        "c": "Se produce una brecha de producción o recesiva.",
        "d": "Se produce una aceleración de producción o expansiva."
      },
      "explicacion": "Cuando el PIB real es inferior al PIB potencial (lo máximo que la economía puede producir a pleno empleo), se genera una brecha recesiva, indicando infrautilización de recursos.",
      "respuesta_correcta": "c"
    }
  ]
}