{
  "unidad": 12,
  "titulo": "Microeconomía: Externalidades y Eficiencia",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Cuando la acción de una de las partes beneficia a la otra, estamos ante...",
      "opciones": {
        "a": "Una externalidad positiva.",
        "b": "Una externalidad negativa.",
        "c": "Una externalidad afirmativa.",
        "d": "Una externalidad solidaria."
      },
      "explicacion": "Una externalidad positiva ocurre cuando la actividad de un agente económico genera un beneficio a terceros sin que estos tengan que pagar por ello.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "¿Qué dos tipos de variables tienen las funciones de utilidad del consumidor?",
      "opciones": {
        "a": "Las que decide la publicidad y las que deciden por ellos.",
        "b": "Las que son objeto de su decisión y las que deciden otros agentes económicos.",
        "c": "Las que deciden ellos y las que decide la sociedad",
        "d": "La preferencia del consumidor y las que decide el vendedor"
      },
      "explicacion": "En presencia de externalidades, el bienestar de un individuo depende tanto de sus propias elecciones de consumo como de las acciones realizadas por otros agentes.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "¿Cuál es el resultado de que las empresas no tengan en cuenta los daños que causan las externalidades negativas?",
      "opciones": {
        "a": "Un exceso de producción y costes sociales innecesarios.",
        "b": "El bajo rendimiento.",
        "c": "Un elevado precio del producto.",
        "d": "Mala gestión en la empresa."
      },
      "explicacion": "Al ignorar los costes externos (como la contaminación), las empresas perciben un coste marginal inferior al real social, lo que las lleva a producir una cantidad superior a la socialmente óptima.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 4,
      "pregunta": "¿Cuándo se da el nivel de producción eficiente?",
      "opciones": {
        "a": "Es aquel en que el coste de producción es 0.",
        "b": "Es aquel en que el coste de venda es del 90% al de producción.",
        "c": "Es aquel en el que el precio del producto es igual al coste social marginal (CSM) de producción.",
        "d": "Es aquel en el que el precio de producir es igual al coste de venta más impuestos."
      },
      "explicacion": "La eficiencia social se alcanza cuando el beneficio marginal (reflejado en el precio) iguala al coste total que la producción supone para la sociedad (coste social marginal).",
      "respuesta_correcta": "c"
    },
    {
      "numero": 5,
      "pregunta": "Cuando hay externalidades negativas, como el vertido de residuos de las empresas siderúrgicas en el río, el coste social marginal es...",
      "opciones": {
        "a": "Mayor que el coste marginal.",
        "b": "Menor que el coste marginal.",
        "c": "Igual que el coste marginal.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "explicacion": "El coste social marginal es la suma del coste privado marginal de la empresa más el coste externo. Si hay un daño (externalidad negativa), el coste social siempre será superior al privado.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 6,
      "pregunta": "La suma del beneficio privado marginal más el beneficio externo marginal es el...",
      "opciones": {
        "a": "Beneficio productivo marginal.",
        "b": "Beneficio extremo marginal.",
        "c": "Beneficio social marginal.",
        "d": "Beneficio externo marginal."
      },
      "explicacion": "El beneficio social marginal representa el beneficio total para la sociedad, que incluye tanto el beneficio que recibe el individuo que consume el bien (privado) como los beneficios adicionales que recaen sobre terceros (externo).",
      "respuesta_correcta": "c"
    },
    {
      "numero": 7,
      "pregunta": "¿Cómo se denomina el teorema según el cual cuando las partes pueden negociar sin coste alguno y en beneficio mutuo, el resultado es eficiente, independientemente de cómo se especifiquen los derechos de propiedad?",
      "opciones": {
        "a": "Teorema de Coase.",
        "b": "Teorema de Corase.",
        "c": "Teorema de Corpase.",
        "d": "Teorema de Coes."
      },
      "explicacion": "El Teorema de Coase establece que si los costes de transacción son nulos y los derechos de propiedad están bien definidos, la negociación privada conducirá a una asignación eficiente de los recursos, sin importar quién posea inicialmente el derecho.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 8,
      "pregunta": "¿Cómo se denominan aquellos impuestos que buscan corregir una externalidad negativa?",
      "opciones": {
        "a": "Impuestos zipaquira.",
        "b": "Impuestos corasianos.",
        "c": "Impuestos roussonianos.",
        "d": "Impuestos pigouvianos."
      },
      "explicacion": "Los impuestos pigouvianos son herramientas económicas diseñadas para internalizar los costes de las externalidades negativas (como la contaminación), igualando el coste privado al coste social.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 9,
      "pregunta": "¿Cómo se denomina un bien por el que su consumo por parte de un individuo reduce las posibilidades de consumo por parte de otro?",
      "opciones": {
        "a": "Bien no excluyente.",
        "b": "Bien rival.",
        "c": "Bien público.",
        "d": "Bien privado."
      },
      "explicacion": "La rivalidad es una característica de los bienes donde el uso por una persona disminuye la cantidad disponible para los demás. Es un concepto clave para distinguir entre bienes privados y públicos.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "¿Sobre qué bienes se produce la rivalidad absoluta en el consumo?",
      "opciones": {
        "a": "Sobre bienes absolutos y parciales.",
        "b": "Sobre bienes privados.",
        "c": "Sobre bienes absolutos.",
        "d": "Sobre bienes parciales."
      },
      "explicacion": "Los bienes privados se definen por ser tanto excluibles como rivales. En ellos, la rivalidad es absoluta porque el consumo de una unidad por un individuo impide totalmente que otro individuo consuma esa misma unidad.",
      "respuesta_correcta": "b"
    }
  ]
}