{
  "unidad": 14,
  "titulo": "Microeconomía - Mercado de Trabajo",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Qué es el salario?",
      "opciones": {
        "a": "El precio del factor trabajo en el mercado.",
        "b": "El precio del esfuerzo del trabajador.",
        "c": "El equilibrio entre la oferta y la demanda de trabajo.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Desde el punto de vista económico, el salario se define como el precio que se paga por el uso del factor productivo trabajo en el mercado laboral.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "¿Qué se determina en el mercado del factor trabajo?",
      "opciones": {
        "a": "El sueldo y el volumen de ocupación.",
        "b": "La oferta y la demanda de ocupación.",
        "c": "El precio del trabajo.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "explicacion": "Al igual que en otros mercados, la interacción entre la oferta y la demanda en el mercado laboral determina tanto el precio (sueldo) como la cantidad intercambiada (volumen de ocupación).",
      "respuesta_correcta": "a"
    },
    {
      "numero": 3,
      "pregunta": "Según Mill la educación que se impartía en las escuelas de su tiempo, más que un mecanismo de nivelación social era ....",
      "opciones": {
        "a": "Equilibraba las clases sociales.",
        "b": "Creaba una mayor diferencia entre ricos y pobres.",
        "c": "Un instrumento para la perpetuación las diferencias de clase.",
        "d": "Un instrumento para crec analfabetos."
      },
      "explicacion": "John Stuart Mill observó que el sistema educativo de su época a menudo servía para mantener el statu quo y las jerarquías sociales existentes, en lugar de facilitar la movilidad social.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "¿Cómo se denomina el nivel de remuneración más bajo por el que una persona ofrecería trabajo?",
      "opciones": {
        "a": "Salario mínimo.",
        "b": "Salario de reserva.",
        "c": "Salario de compensación.",
        "d": "Salario legal."
      },
      "explicacion": "El salario de reserva es el umbral mínimo de ingresos por debajo del cual un individuo prefiere no trabajar, ya que el valor que otorga a su tiempo libre o a otras actividades supera la compensación ofrecida.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 5,
      "pregunta": "¿Qué efectos produce el aumento sucesivo de salarios?",
      "opciones": {
        "a": "El aumento de la demanda de trabajo a menor sueldo.",
        "b": "El aumento de las ofertas de trabajo a mayor sueldo.",
        "c": "El efecto de compensación y el efecto trabajo.",
        "d": "El efecto sustitución y el efecto renta."
      },
      "explicacion": "En microeconomía, un aumento salarial genera dos efectos contrapuestos: el efecto sustitución (incentiva a trabajar más al ser el ocio más costoso) y el efecto renta (incentiva a trabajar menos al poder mantener el nivel de vida con menos horas).",
      "respuesta_correcta": "d"
    },
    {
      "numero": 6,
      "pregunta": "¿Cuándo se determina el equilibrio en el modelo de monopsonio?",
      "opciones": {
        "a": "Cuando el valor de la productividad se iguala al salario.",
        "b": "Cuando el valor de la productividad marginal se iguala al salario.",
        "c": "Cuando coinciden la oferta y la demanda.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "explicacion": "En el modelo de monopsonio, el equilibrio se busca donde el ingreso del producto marginal (valor de la productividad marginal) se relaciona con el coste de contratar mano de obra adicional para maximizar el beneficio del único comprador.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 7,
      "pregunta": "¿Cuándo se produce el modelo de monopsonio?",
      "opciones": {
        "a": "Cuando hay un sólo vendedor y muchos compradores.",
        "b": "Cuando hay un sólo vendedor y un sólo comprador.",
        "c": "Cuando hay un sólo comprador y muchos vendedores.",
        "d": "Cuando hay varios compradores y varios vendedores."
      },
      "explicacion": "El monopsonio es una estructura de mercado caracterizada por la existencia de un único comprador (demandante) frente a muchos vendedores (oferentes), lo que le otorga al comprador poder sobre el precio.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "¿Cuál es la característica principal del monopolio bilateral?",
      "opciones": {
        "a": "La eficacia.",
        "b": "La utilidad.",
        "c": "La exclusividad.",
        "d": "La negociación."
      },
      "explicacion": "En un monopolio bilateral existe un solo vendedor y un solo comprador. Al tener ambos poder de mercado, el precio y la cantidad finales dependen de la capacidad de negociación de cada parte.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 9,
      "pregunta": "Las diferencias salariales de tipo estructural son consecuencia de...",
      "opciones": {
        "a": "La evolución de la economía.",
        "b": "De la aparición de nuevas tecnologías.",
        "c": "De la formación de los trabajadores.",
        "d": "De la aparición de nuevas empresas."
      },
      "explicacion": "Las diferencias estructurales en los salarios suelen derivarse de cambios a largo plazo en la composición y el funcionamiento de la economía global o nacional, afectando a sectores enteros.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 10,
      "pregunta": "La capacidad de las personas en el mundo laboral es conocida por el término...",
      "opciones": {
        "a": "Capital individual.",
        "b": "Capital único.",
        "c": "Capital humano.",
        "d": "Capital inherente."
      },
      "explicacion": "El capital humano se refiere al valor económico de las habilidades, experiencia y formación de los trabajadores, factores que incrementan su productividad y potencial de ingresos.",
      "respuesta_correcta": "c"
    }
  ]
}