{
  "unidad": 16,
  "titulo": "Examen Unidad 16",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿De qué depende la oferta de capital?",
      "opciones": {
        "a": "Del ahorro de las familias.",
        "b": "Del precio.",
        "c": "De la demanda.",
        "d": "De las empresas."
      },
      "respuesta_correcta": "a",
      "explicacion": "Los fondos prestables (capital financiero) provienen fundamentalmente de la decisión de Ahorro de las familias, que renuncian a consumir hoy para prestar ese dinero a cambio de una rentabilidad futura."
    },
    {
      "numero": 2,
      "pregunta": "¿Qué determina el cruce entre la oferta y la demanda de capital?",
      "opciones": {
        "a": "El equilibrio del mercado.",
        "b": "El precio de equilibrio.",
        "c": "La tasa de interés de equilibrio.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "c",
      "explicacion": "En el mercado de capitales, el 'precio' del dinero es el tipo de interés. Donde se cruzan oferta (ahorradores) y demanda (inversores) determina el Tipo de Interés de Equilibrio."
    },
    {
      "numero": 3,
      "pregunta": "El capital financiero está compuesto por...",
      "opciones": {
        "a": "Bienes inmuebles, también conocidos como bienes raíces.",
        "b": "Pasivos financieros, que son conocidos como valores inmobiliarios.",
        "c": "Activos financieros, que son conocidos como valores mobiliarios.",
        "d": "El conjunto de cotizaciones de las principales empresas españolas en el mundo."
      },
      "respuesta_correcta": "c",
      "explicacion": "El capital financiero se materializa en 'Valores Mobiliarios' (acciones, bonos), llamados así porque son títulos muebles (se pueden mover/transferir), a diferencia de los bienes raíces (inmuebles)."
    },
    {
      "numero": 4,
      "pregunta": "El mercado de activos financieros está formado por...",
      "opciones": {
        "a": "Por los bonos y las acciones.",
        "b": "Por las letras del tesoro y los pagarés de empresa.",
        "c": "Por bancos y cajas.",
        "d": "El mercado de dinero y el mercado de capitales."
      },
      "respuesta_correcta": "d",
      "explicacion": "La distinción clásica es por plazos: Mercado de Dinero o Monetario (corto plazo, ej. Letras del Tesoro) y Mercado de Capitales (largo plazo, ej. Acciones y Bonos a 10 años)."
    },
    {
      "numero": 5,
      "pregunta": "¿Cuándo se estableció el mercado bursátil en España?",
      "opciones": {
        "a": "En 1831.",
        "b": "En 1832.",
        "c": "En 1833.",
        "d": "En 1834."
      },
      "respuesta_correcta": "a",
      "explicacion": "La Bolsa de Madrid, la primera de España, se inauguró oficialmente el 20 de octubre de 1831, ubicada inicialmente en el Consulado de la Plaza del Ángel."
    },
    {
      "numero": 6,
      "pregunta": "¿Qué nombre recibe la técnica más conocida de análisis del mercado bursátil?",
      "opciones": {
        "a": "Análisis esencial.",
        "b": "Análisis fundamental.",
        "c": "Análisis eficaz.",
        "d": "Análisis óptimo."
      },
      "respuesta_correcta": "b",
      "explicacion": "Existen dos grandes escuelas: el Análisis Fundamental (estudia balances, beneficios y economía para hallar el valor intrínseco) y el Análisis Técnico (estudia gráficos y precios pasados)."
    },
    {
      "numero": 7,
      "pregunta": "¿Cuáles son los instrumentos más característicos del mercado de derivados?",
      "opciones": {
        "a": "Son los contratos de compra venta.",
        "b": "Son los contratos de arrendamineto.",
        "c": "Son los contratos de subministramiento y contratos de compra venta.",
        "d": "Son los contratos de futuro y los contratos de opciones."
      },
      "respuesta_correcta": "d",
      "explicacion": "Los derivados financieros son productos cuyo valor 'deriva' de otro activo (subyacente). Los más comunes son los Futuros (obligación de comprar/vender) y las Opciones (derecho a comprar/vender)."
    },
    {
      "numero": 8,
      "pregunta": "El comprador de futuros siempre es...",
      "opciones": {
        "a": "Optimista.",
        "b": "Pesimista.",
        "c": "Estable.",
        "d": "Conservador."
      },
      "respuesta_correcta": "a",
      "explicacion": "En jerga bursátil, quien compra ('posición larga') espera que el mercado suba (es alcista u 'optimista'). Si compras un futuro sobre el petróleo a 70$, ganas dinero si sube a 80$."
    },
    {
      "numero": 9,
      "pregunta": "El comprador de la opción, en el mercado de derivados, paga una prima por...",
      "opciones": {
        "a": "Estar obligado a comprar.",
        "b": "Obtener el derecho, que será el precio de la opción.",
        "c": "Participar en los regalos y promociones que ofrece el vendedor, generalmente, una entidad financiera.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "respuesta_correcta": "b",
      "explicacion": "A diferencia de los futuros, la Ocpión otorga un DERECHO, no una obligación. Por ese privilegio (poder decidir no ejecutar si no me interesa), el comprador debe pagar un precio inicial llamado 'Prima'."
    },
    {
      "numero": 10,
      "pregunta": "Un swap es...",
      "opciones": {
        "a": "Una unidad de élite de las fuerzas y cuerpos de seguridad del Estado.",
        "b": "Un titulo opcional que otorga el derecho de comprar o vender un producto derivado al emisor del mismo durante un tiempo determinado.",
        "c": "Un contrato en el que las partes se comprometen a intercambiar dinero en un futuro determinado.",
        "d": "Todas las opciones anteriores son incorrectas."
      },
      "respuesta_correcta": "c",
      "explicacion": "Un Swap (permuta financiera) es un acuerdo para intercambiar flujos de caja futuros según una fórmula preestablecida (ej. intercambiar un tipo de interés variable por uno fijo)."
    }
  ]
}