{
  "unidad": 12,
  "titulo": "Examen Unidad 12",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Cuando la acción de una de las partes beneficia a la otra, estamos ante...",
      "opciones": {
        "a": "Una externalidad positiva.",
        "b": "Una externalidad negativa.",
        "c": "Una externalidad afirmativa.",
        "d": "Una externalidad solidaria."
      },
      "respuesta_correcta": "a",
      "explicacion": "Una externalidad positiva ocurre cuando mi actividad (ej. vacunar a mis hijos, investigar tecnología, cuidar mi jardín) genera beneficios indirectos a terceros por los que no recibo compensación."
    },
    {
      "numero": 2,
      "pregunta": "¿Qué dos tipos de variables tienen las funciones de utilidad del consumidor?",
      "opciones": {
        "a": "Las que decide la publicidad y las que deciden por ellos.",
        "b": "Las que son objeto de su decisión y las que deciden otros agentes económicos.",
        "c": "Las que deciden ellos y las que decide la sociedad",
        "d": "La preferencia del consumidor y las que decide el vendedor"
      },
      "respuesta_correcta": "b",
      "explicacion": "En modelos con externalidades, tu bienestar depende de tus decisiones (qué comes) y de decisiones ajenas que no controlas (cuánto contaminan los demás)."
    },
    {
      "numero": 3,
      "pregunta": "¿Cuál es el resultado de que las empresas no tengan en cuenta los daños que causan las externalidades negativas?",
      "opciones": {
        "a": "Un exceso de producción y costes sociales innecesarios.",
        "b": "El bajo rendimiento.",
        "c": "Un elevado precio del producto.",
        "d": "Mala gestión en la empresa."
      },
      "respuesta_correcta": "a",
      "explicacion": "Si contaminar es gratis (barato para la empresa), producirán más de lo socialmente óptimo. El mercado 'falla' por exceso de provisión de bienes contaminantes."
    },
    {
      "numero": 4,
      "pregunta": "¿Cuándo se da el nivel de producción eficiente?",
      "opciones": {
        "a": "Es aquel en que el coste de producción es 0.",
        "b": "Es aquel en que el coste de venda es del 90% al de producción.",
        "c": "Es aquel en el que el precio del producto es igual al coste social marginal (CSM) de producción.",
        "d": "Es aquel en el que el precio de producir es igual al coste de venta más impuestos."
      },
      "respuesta_correcta": "c",
      "explicacion": "La eficiencia social requiere que el precio (lo que la gente valora el bien) cubra TODOS los costes, incluyendo el Coste Social Marginal (Coste privado + Daño externo)."
    },
    {
      "numero": 5,
      "pregunta": "Cuando hay externalidades negativas, como el vertido de residuos de las empresas siderúrgicas en el río, el coste social marginal es...",
      "opciones": {
        "a": "Mayor que el coste marginal.",
        "b": "Menor que el coste marginal.",
        "c": "Igual que el coste marginal.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "respuesta_correcta": "a",
      "explicacion": "Coste Social Marginal = Coste Privado Marginal + Coste Externo Marginal (Daño). Por tanto, si hay daño, el Coste Social > Coste Privado."
    },
    {
      "numero": 6,
      "pregunta": "La suma del beneficio privado marginal más el beneficio externo marginal es el...",
      "opciones": {
        "a": "Beneficio productivo marginal.",
        "b": "Beneficio extremo marginal.",
        "c": "Beneficio social marginal.",
        "d": "Beneficio externo marginal."
      },
      "respuesta_correcta": "c",
      "explicacion": "Igual que con los costes, el Beneficio Social es la suma de lo que gana el comprador individual (Privado) más lo que gana el resto de la sociedad (Externo) gracias a esa actividad."
    },
    {
      "numero": 7,
      "pregunta": "¿Cómo se denomina el teorema según el cual cuando las partes pueden negociar sin coste alguno y en beneficio mutuo, el resultado es eficiente, independientemente de cómo se especifiquen los derechos de propiedad?",
      "opciones": {
        "a": "Teorema de Coase.",
        "b": "Teorema de Corase.",
        "c": "Teorema de Corpase.",
        "d": "Teorema de Coes."
      },
      "respuesta_correcta": "a",
      "explicacion": "Ronald Coase (Nobel) argumentó que si los costes de transacción son nulos y los derechos están bien definidos, las partes negociarán privadamente hasta la solución eficiente, sin necesidad de intervención estatal."
    },
    {
      "numero": 8,
      "pregunta": "¿Cómo se denominan aquellos impuestos que buscan corregir una externalidad negativa?",
      "opciones": {
        "a": "Impuestos zipaquira.",
        "b": "Impuestos corasianos.",
        "c": "Impuestos roussonianos.",
        "d": "Impuestos pigouvianos."
      },
      "respuesta_correcta": "d",
      "explicacion": "Arthur Pigou propuso gravar (impuesto) a quien contamina por un valor igual al daño causado. Así se 'internaliza' la externalidad: el que contamina, paga."
    },
    {
      "numero": 9,
      "pregunta": "¿Cómo se denomina un bien por el que su consumo por parte de un individuo reduce las posibilidades de consumo por parte de otro?",
      "opciones": {
        "a": "Bien no excluyente.",
        "b": "Bien rival.",
        "c": "Bien público.",
        "d": "Bien privado."
      },
      "respuesta_correcta": "b",
      "explicacion": "La 'rivalidad' en el consumo significa que si yo como una manzana, tú no puedes comer esa misma manzana. Los bienes privados son rivales. (El aire limpio típicamente no es rival)."
    },
    {
      "numero": 10,
      "pregunta": "¿Sobre qué bienes se produce la rivalidad absoluta en el consumo?",
      "opciones": {
        "a": "Sobre bienes absolutos y parciales.",
        "b": "Sobre bienes privados.",
        "c": "Sobre bienes absolutos.",
        "d": "Sobre bienes parciales."
      },
      "respuesta_correcta": "b",
      "explicacion": "Los Bienes Privados Puros se caracterizan por ser Excluyentes (hay que pagar) y Rivales (se gastan al usarse). Ej: comida, ropa, gasolina."
    }
  ]
}