{
  "unidad": 27,
  "titulo": "Macroeconomía",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿A quién integra la población activa que puede trabajar?",
      "opciones": {
        "a": "La población activa que puede trabajar integra todas aquellas personas que tienen entre 16 y 65 años.",
        "b": "Los parados.",
        "c": "Los jubilados.",
        "d": "Los incapacitados."
      },
      "explicacion": "En términos económicos y legales en muchos países, la población en edad de trabajar se sitúa generalmente entre los 16 años (edad mínima legal) y los 65 años (edad habitual de jubilación).",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "La tasa de desocupación...",
      "opciones": {
        "a": "Determina la cantidad de trabajadores desocupados en relación con la población activa.",
        "b": "Determina la cantidad de trabajadores desocupados en relación con la población total.",
        "c": "Determina la cantidad de población activa en relación con la población total del país.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "La tasa de desempleo o desocupación se calcula dividiendo el número de personas desempleadas por la población activa total (ocupados + parados), no por la población total del país.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 3,
      "pregunta": "El paro cíclico...",
      "opciones": {
        "a": "En épocas de recesión, aumenta el desempleo.",
        "b": "Está ligado a las fluctuaciones económicas.",
        "c": "En épocas de crecimiento económico, disminuye.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El desempleo cíclico es aquel que depende directamente de las fases del ciclo económico: aumenta cuando la economía se contrae (recesión) y disminuye cuando la economía se expande.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 4,
      "pregunta": "El paro estacional...",
      "opciones": {
        "a": "Está relacionado con el funcionamiento normal del mercado de trabajo.",
        "b": "Se da por cambios en la demanda de trabajo en los diferentes momentos del año.",
        "c": "Está ligado a las fluctuaciones económicas y, por lo tanto, las fases del ciclo económico.",
        "d": "También se denomina paro voluntario."
      },
      "explicacion": "El paro estacional ocurre en actividades que solo requieren mano de obra en ciertas épocas del año, como la agricultura en época de cosecha o el turismo en verano.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 5,
      "pregunta": "Los efectos económicos del paro son...",
      "opciones": {
        "a": "La caída de la producción real, la disminución de la demanda y el aumento del déficit público.",
        "b": "Los efectos psicológicos negativos y los efectos discriminatorios.",
        "c": "La caída de la producción real y los efectos psicológicos negativos.",
        "d": "La caída de la producción real, la disminución de la demanda, el aumento del déficit público, los efectos psicológicos negativos y los efectos discriminatorios."
      },
      "explicacion": "Desde una perspectiva estrictamente económica, el desempleo reduce la producción del país (PIB), baja el consumo por falta de ingresos y obliga al Estado a gastar más en subsidios mientras recauda menos impuestos, aumentando el déficit.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 6,
      "pregunta": "En la desocupación voluntaria...",
      "opciones": {
        "a": "En el punto de equilibrio entre la oferta y la demanda, todos los trabajadores que quieran encontrarán trabajo.",
        "b": "Únicamente no tendrán trabajo aquellos que no quieran trabajar porque consideran que el sueldo es demasiado bajo.",
        "c": "Los empresarios preferirán invertir en maquinaria y nuevas tecnologías porque no pueden contratar a trabajadores que están dispuestos a cobrar menos.",
        "d": "La respuesta a y b son correctas."
      },
      "explicacion": "La desocupación voluntaria ocurre en el equilibrio de mercado; en este punto, quienes desean trabajar al salario vigente encuentran empleo (opción a), mientras que quienes permanecen desempleados lo hacen porque valoran su tiempo de ocio por encima del salario ofrecido (opción b).",
      "respuesta_correcta": "d"
    },
    {
      "numero": 7,
      "pregunta": "En el modelo keynesiano el desempleo se debe...",
      "opciones": {
        "a": "A la reducción de los salarios.",
        "b": "A la predeterminación de los salarios.",
        "c": "A nivel insuficiente de demanda agregada.",
        "d": "A los salarios de eficiencia."
      },
      "explicacion": "La teoría keynesiana sostiene que el desempleo involuntario surge principalmente cuando la demanda total de bienes y servicios en la economía no es suficiente para motivar a las empresas a producir a plena capacidad y contratar a toda la fuerza laboral.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "Los economistas clásicos consideraban que era suficiente para luchar contra el paro que...",
      "opciones": {
        "a": "Los salarios se redujeran hasta el equilibrio.",
        "b": "Se deben llevar a cabo políticas de demanda agregada para combatir la desocupación.",
        "c": "Se lleven a cabo políticas de oferta agregada.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Para los clásicos, el mercado de trabajo funciona como cualquier otro mercado; si hay exceso de oferta (paro), los salarios deben bajar libremente hasta que se alcance un nuevo equilibrio donde se elimine el excedente de trabajadores.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 9,
      "pregunta": "Las políticas de oferta tienen como objetivo...",
      "opciones": {
        "a": "Aumentan el gasto y hacen que aumente la producción.",
        "b": "Incrementar la producción y reducir el nivel de precios.",
        "c": "Aumentar la ocupación y incrementan el nivel de precios.",
        "d": "La respuesta a) y c) son correctas."
      },
      "explicacion": "Las políticas de oferta buscan desplazar la curva de oferta agregada hacia la derecha, lo que permite un mayor nivel de producción nacional (PIB) al mismo tiempo que ejerce una presión a la baja sobre los precios generales.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "En el período de recesión...",
      "opciones": {
        "a": "Es el momento en que las empresas empiezan a vender y la ocupación aumenta.",
        "b": "Se utiliza toda la capacidad productiva e incluso falta mano de obra cualificada.",
        "c": "Hay un descenso de la producción y con ello un aumento de la desocupación.",
        "d": "Hay un nivel elevado de paro y un nivel bajo de demanda en relación con la capacidad productiva de la economía."
      },
      "explicacion": "Una recesión se caracteriza técnicamente por una caída continuada de la actividad económica, lo que se traduce en una menor producción de bienes y servicios y, consecuentemente, en un incremento del desempleo al reducirse la necesidad de mano de obra.",
      "respuesta_correcta": "c"
    }
  ]
}