{
  "unidad": 22,
  "titulo": "Examen Unidad 22",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Cuáles son los componentes de la demanda agregada?",
      "opciones": {
        "a": "Bienes y servicios de consumo que compran los consumidores.",
        "b": "Gastos de inversión del sector privado.",
        "c": "Gasto público y exportaciones netas.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "La fórmula clásica de la Demanda Agregada es DA = C + I + G + (X - M). Suma las compras de las familias, empresas, estado y sector exterior."
    },
    {
      "numero": 2,
      "pregunta": "¿De qué factores exógenos puede depender la demanda agregada?",
      "opciones": {
        "a": "Las guerras.",
        "b": "El clima.",
        "c": "Los fenómenos naturales.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Los shocks exógenos (externos al modelo económico) como una pandemia, una guerra (que dispara el gasto militar o destruye comercio) o un desastre climático afectan drásticamente a lo que la economía gasta y produce."
    },
    {
      "numero": 3,
      "pregunta": "En macroeconomía la curva de la demanda agregada relaciona...",
      "opciones": {
        "a": "El nivel impositivo con la producción nacional bruta.",
        "b": "La oferta de todos los productos de la economía de un país con el nivel de producción.",
        "c": "La demanda de todos los productos de la economía de un país con el nivel de precios.",
        "d": "Las respuestas b) y c) son correctas."
      },
      "respuesta_correcta": "c",
      "explicacion": "La Curva DA muestra la relación inversa entre el Nivel General de Precios (eje Y) y la Cantidad Total Demandada de bienes y servicios (eje X). Si los precios bajan, la demanda sube (efecto riqueza, efecto tipo interés, efecto tipo cambio)."
    },
    {
      "numero": 4,
      "pregunta": "La oferta agregada depende principalmente...",
      "opciones": {
        "a": "Del nivel de precios.",
        "b": "De los factores productivos: trabajo y capital.",
        "c": "De la tecnología disponible.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "La cantidad que las empresas quieren vender depende del precio que pueden cobrar, pero su CAPACIDAD para producir (OALP) depende de cuántos trabajadores y máquinas tienen (L, K) y lo eficientes que son (Tecnología)."
    },
    {
      "numero": 5,
      "pregunta": "La curva de la demanda agregada se desplaza hacía la derecha cuando se produce un incremento de la demanda agregada. Esto se puede dar, entre otras razones, por:",
      "opciones": {
        "a": "Una disminución de los impuestos.",
        "b": "Un incremento del gasto público.",
        "c": "Un incremento de las exportaciones netas.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Cualquier cosa que aumente uno de los componentes (C, I, G, XN) desplaza la DA a la derecha: menos impuestos (sube C), más gasto público (sube G) o vender más fuera (sube XN)."
    },
    {
      "numero": 6,
      "pregunta": "Llamamos estanflación...",
      "opciones": {
        "a": "A una disminución del nivel de precios y a una reducción de la renta nacional real.",
        "b": "A un aumento del nivel de precios y a una reducción de la renta nacional real.",
        "c": "A un aumento del nivel de precios y a un aumento de la renta nacional real.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "b",
      "explicacion": "Estanflación (Estancamiento + Inflación) es el peor escenario macroeconómico (como en los años 70). El PIB cae (recesión) pero los precios suben, lo que suele ocurrir por un shock de oferta negativo (ej. petróleo carísimo)."
    },
    {
      "numero": 7,
      "pregunta": "¿Qué es la propensión marginal a consumir?",
      "opciones": {
        "a": "La proporción en que varía el consumo de una economía doméstica cuando se produce un aumento o una reducción de la renta.",
        "b": "La necesidad de consumir bienes de primera necesidad por toda la población de un país.",
        "c": "El conjunto de bienes y servicios producidos en un país por un período de tiempo cierto y determinado.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "respuesta_correcta": "a",
      "explicacion": "La PMC mide cuánto se gasta de cada euro extra que se gana. Si ganas 100€ más y gastas 80€, tu PMC es 0,8. Es clave para el Multiplicador Keynesiano."
    },
    {
      "numero": 8,
      "pregunta": "¿Qué factores inciden en la demanda de inversión de las empresas?",
      "opciones": {
        "a": "El tipo de interés.",
        "b": "Los ingresos.",
        "c": "Las expectativas empresariales.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Las empresas invierten si esperan vender (expectativas, ingresos) y si les sale barato financiarse (tipo de interés). Si el interés sube, la inversión baja."
    },
    {
      "numero": 9,
      "pregunta": "Una empresa hará inversiones...",
      "opciones": {
        "a": "Si considera que los ingresos futuros que genere la inversión pueden no sufragar los gastos de la misma.",
        "b": "Si considera que los ingresos futuros que genere la inversión pueden sufragar los gastos de la misma.",
        "c": "Sólo si su importe le es reembolsado a través de subvenciones públicas.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "b",
      "explicacion": "Lógica básica de negocios: solo inviertes en una máquina nueva si el Valor Actual Neto (VAN) de los beneficios que te va a dar supera lo que te cuesta comprarla."
    },
    {
      "numero": 10,
      "pregunta": "¿Qué ocurre cuando la producción se sitúa por debajo del nivel de producción potencial?",
      "opciones": {
        "a": "Disminuye el paro.",
        "b": "Aumenta el nivel de renta de los trabajadores.",
        "c": "Se produce una brecha de producción o recesiva.",
        "d": "Se produce una aceleración de producción o expansiva."
      },
      "respuesta_correcta": "c",
      "explicacion": "Si el PIB Real < PIB Potencial, estamos infrautilizando recursos (fábricas paradas, gente en paro). Esa diferencia se llama Brecha Recesiva (Output Gap negativo)."
    }
  ]
}