{
  "unidad": 28,
  "titulo": "Macroeconomía - Autoevaluación Unidad 28",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Si observamos la evolución del PIB de Estados Unidos desde 1890 hasta 1990...",
      "opciones": {
        "a": "No existe crecimiento, sino estancamiento.",
        "b": "Existe un evidente crecimiento negativo.",
        "c": "Existe un evidente crecimiento positivo.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Históricamente, el Producto Interior Bruto (PIB) de los Estados Unidos ha mostrado una tendencia ascendente sostenida a lo largo del siglo XX, reflejando un crecimiento económico robusto a largo plazo a pesar de fluctuaciones cíclicas.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 2,
      "pregunta": "La evolución del nivel de vida de un país viene dado por...",
      "opciones": {
        "a": "La evolución de la producción total y no por la producción cápita.",
        "b": "La evolución de la producción per cápita y no por la producción total.",
        "c": "La evolución de los tipos de cambio de divisas.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "explicacion": "El nivel de vida se mide mejor a través del PIB per cápita, ya que este indicador divide la producción total entre el número de habitantes, reflejando el promedio de bienes y servicios disponibles por persona.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "¿Cuál fue el PIB per cápita de la India en 1997?",
      "opciones": {
        "a": "632 dólares.",
        "b": "362 dólares.",
        "c": "3.620 dólares.",
        "d": "36 dólares."
      },
      "explicacion": "Según los datos históricos de contabilidad nacional para ese periodo, el PIB per cápita de la India se situaba en torno a los 362 dólares, reflejando su situación como economía en desarrollo en aquel momento.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 4,
      "pregunta": "¿Quién ha impulsado las Penn World Tables?",
      "opciones": {
        "a": "Irving Kravis.",
        "b": "Robert Summers.",
        "c": "Alan Heston.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Las Penn World Tables (PWT) son un conjunto de datos de cuentas nacionales relativos a los niveles de vida relativos, impulsados conjuntamente por los economistas Irving Kravis, Alan Heston y Robert Summers de la Universidad de Pensilvania.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 5,
      "pregunta": "La creencia existente en los años cincuenta y sesenta que el crecimiento la de renta per cápita iba a ser rápido...",
      "opciones": {
        "a": "Ha tenido que dar paso a la realidad de un crecimiento más bajo desde 1973.",
        "b": "Ha tenido que dar paso a la realidad de un crecimiento mucho más alto de lo esperado desde 1973.",
        "c": "Ha tenido que dar paso a la realidad de un decrecimiento desde 1973.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Tras la 'Edad de Oro' del capitalismo (1945-1973), la crisis del petróleo de 1973 marcó el inicio de un periodo de ralentización en el crecimiento de la productividad y de la renta per cápita en la mayoría de las economías desarrolladas.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 6,
      "pregunta": "¿Qué países cuya producción era al menos una cuarta parte de la producción per cápita de Estados Unidos en 1950 no han convergido?",
      "opciones": {
        "a": "Uruguay.",
        "b": "Argentina.",
        "c": "Venezuela.",
        "d": "Todas las respuestas anteriores con correctas."
      },
      "explicacion": "Estos países latinoamericanos son ejemplos clásicos en macroeconomía de economías que, a pesar de tener niveles de renta relativamente altos a mediados del siglo XX, experimentaron un estancamiento o retroceso relativo frente a las economías avanzadas, fallando en el proceso de convergencia económica.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 7,
      "pregunta": "Respecto del crecimiento desde una perspectiva temporal y espacial más general, debemos tener presente:",
      "opciones": {
        "a": "El gran aumento del nivel de vida registrado desde 1950.",
        "b": "La disminución que ha experimentado el crecimiento desde mediados de los años setenta.",
        "c": "La convergencia de la producción per cápita de los países ricos.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El estudio del crecimiento económico moderno abarca tanto la explosión de bienestar tras la posguerra, la ralentización posterior a la crisis del petróleo de los 70 y el fenómeno de convergencia observado entre las naciones desarrolladas (OCDE).",
      "respuesta_correcta": "d"
    },
    {
      "numero": 8,
      "pregunta": "Durante la Revolución industrial...",
      "opciones": {
        "a": "Las tasas de crecimiento no fueron altas en comparación con las actuales.",
        "b": "Las tasas de crecimiento fueron muy altas en comparación con las actuales.",
        "c": "Las tasas de crecimiento fueron las mismas que las actuales.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Aunque fue un cambio estructural masivo, las tasas de crecimiento del PIB per cápita durante la Revolución Industrial (aprox. 1-1.5%) eran significativamente menores que las tasas de crecimiento observadas en el siglo XX y XXI en países desarrollados o emergentes.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 9,
      "pregunta": "Los países que eran relativamente más pobres en 1960...",
      "opciones": {
        "a": "No han crecido, en general, más deprisa.",
        "b": "Han crecido, en general, más deprisa.",
        "c": "Han decrecido.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "A diferencia de los países ricos que sí convergieron entre sí, los países más pobres del mundo en 1960 no han mostrado una tendencia generalizada a crecer más rápido que los ricos (convergencia absoluta), lo que ha mantenido o ampliado la brecha de desigualdad global.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 10,
      "pregunta": "El crecimiento...",
      "opciones": {
        "a": "Es una necesidad histórica.",
        "b": "No es una necesidad histórica.",
        "c": "Siempre debe ser positivo.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "explicacion": "Desde una perspectiva histórica de largo plazo, el crecimiento económico sostenido es un fenómeno reciente (desde la Revolución Industrial). Durante milenios, la renta per cápita permaneció estancada, por lo que el crecimiento no es una constante o necesidad inherente a todas las épocas de la historia humana.",
      "respuesta_correcta": "b"
    }
  ]
}