{
  "unidad": 21,
  "titulo": "Examen Unidad 21",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Cuando el crecimiento se produce a largo plazo está provocado...",
      "opciones": {
        "a": "Por la demanda agregada.",
        "b": "Por la oferta agregada.",
        "c": "Por el equilibrio en la renta nacional.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "respuesta_correcta": "b",
      "explicacion": "A corto plazo las fluctuaciones se deben a la Demanda (Keynes), pero a largo plazo el crecimiento económico solo es posible si aumenta la Capacidad Productiva (Oferta Agregada): más fábricas, mejores trabajadores, mejor tecnología."
    },
    {
      "numero": 2,
      "pregunta": "¿Qué aspectos engloba en crecimiento económico?",
      "opciones": {
        "a": "Implica un aumento del PIB y normalmente se produce un aumento de las rentas de las empresas y los consumidores.",
        "b": "Permite incrementar el consumo de bienes y servicios.",
        "c": "Conlleva un aumento de la calidad de vida de población.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "El crecimiento económico (aumento continuo del PIB real) es la base para mejorar el bienestar material: permite más consumo, mayores beneficios y salarios, y financia mejores servicios públicos."
    },
    {
      "numero": 3,
      "pregunta": "¿Qué autor consideraba que para que se pueda dar el crecimiento económico era tan necesario aumentar los recursos productivos utilizados como mejorar la eficacia sobre cómo se utilizaban dichos recursos?",
      "opciones": {
        "a": "Keynes.",
        "b": "Smith.",
        "c": "Solow.",
        "d": "Marx."
      },
      "respuesta_correcta": "c",
      "explicacion": "El Modelo de Solow-Swan es el pilar del crecimiento neoclásico. Demostró que acumular capital (máquinas) no basta por los rendimientos decrecientes; la clave a largo plazo es el Progreso Tecnológico (eficacia/productividad total de los factores)."
    },
    {
      "numero": 4,
      "pregunta": "La teoría de la dependencia económica...",
      "opciones": {
        "a": "Quiere poner de relieve que el desarrollo de determinados países está condicionada por el desarrollo de otro.",
        "b": "Considera que el subdesarrollo de determinados países es debido a la excesiva intervención del Estado en la actividad económica.",
        "c": "Considera que la inversión en formación es imprescindible para conseguir una buena calidad de trabajo que permitirá el desarrollo económico.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "a",
      "explicacion": "Surgida en la CEPAL (Prebisch), sostiene que la economía mundial es desigual: el 'Centro' rico explota a la 'Periferia' pobre, que exporta materias primas baratas e importa manufacturas caras, perpetuando su subdesarrollo."
    },
    {
      "numero": 5,
      "pregunta": "El ciclo económico está formado por...",
      "opciones": {
        "a": "La fase de expansión.",
        "b": "La fase de recesión.",
        "c": "La fase de depresión.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "La economía nunca crece en línea recta. Oscila entre fases positivas (recuperación, expansión/auge) y negativas (desaceleración, recesión, fondo/depresión)."
    },
    {
      "numero": 6,
      "pregunta": "¿Qué autor avala la teoría de la innovación?",
      "opciones": {
        "a": "Marx.",
        "b": "Schumpeter.",
        "c": "Keynes.",
        "d": "Ricardo."
      },
      "respuesta_correcta": "b",
      "explicacion": "Joseph Schumpeter acuñó el concepto de 'Destrucción Creativa'. Los ciclos económicos están impulsados por oleadas de innovaciones tecnológicas (vapor, electricidad, internet) que destruyen lo viejo y crean lo nuevo."
    },
    {
      "numero": 7,
      "pregunta": "¿Qué autor avala la teoría del subconsumo?",
      "opciones": {
        "a": "Marx.",
        "b": "Schumpeter.",
        "c": "Keynes.",
        "d": "Ricardo."
      },
      "respuesta_correcta": "c",
      "explicacion": "Keynes diagnosticó que las crisis no se curan solas porque puede haber una insuficiencia crónica de Demanda Agregada (subconsumo/exceso de ahorro), llevando a un equilibrio con desempleo."
    },
    {
      "numero": 8,
      "pregunta": "¿Qué aspectos sobre el Desarrollo Humano no indica el PIB de un país?",
      "opciones": {
        "a": "La distribución de los recursos entre la población.",
        "b": "La cantidad de recursos que deben usarse para poder suministrar a los ciudadanos los servicios básicos.",
        "c": "Los efectos que tiene en el medio ambiente la producción y el consumo de bienes y servicios.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "El PIB mide producción, no bienestar. No dice si la riqueza está en manos de uno solo (desigualdad), si estamos destruyendo el planeta (medio ambiente) o si la gente es feliz."
    },
    {
      "numero": 9,
      "pregunta": "¿Qué condiciones permiten el Desarrollo Humano según el Índice de Desarrollo Humano del programa de Naciones Unidas?",
      "opciones": {
        "a": "La salud y la educación. Es decir, tener una vida larga con buena salud.",
        "b": "Tener los recursos necesarios para poder tener una vida digna.",
        "c": "La existencia de democracia en el país donde viven.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "El IDH (PNUD) corrige al PIB integrando tres dimensiones: Salud (esperanza de vida), Educación (años de escolaridad) y Nivel de Vida (PIB per cápita)."
    },
    {
      "numero": 10,
      "pregunta": "¿En qué regiones del mundo se concentra la pobreza?",
      "opciones": {
        "a": "En África y Asia.",
        "b": "En África y Europa.",
        "c": "En América del Norte y Asia.",
        "d": "En Europa y Oceanía."
      },
      "respuesta_correcta": "a",
      "explicacion": "A pesar del rápido crecimiento de China e India, el África Subsahariana y el Sur de Asia siguen concentrando la gran mayoría de personas que viven con menos de 1,90$ al día."
    }
  ]
}