{
  "unidad": 20,
  "titulo": "Macroeconomía: Consumo, Ahorro y Riqueza",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "El ahorro es igual a...",
      "opciones": {
        "a": "La renta menos el consumo.",
        "b": "La renta más el consumo.",
        "c": "Los ingresos menos los gastos menos los beneficios.",
        "d": "Los ingresos menos los gastos más los beneficios."
      },
      "explicacion": "En macroeconomía básica, el ahorro privado se define como la parte de la renta disponible que no se consume. Por lo tanto, Ahorro = Renta - Consumo.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "La cantidad agregada de bienes y servicios que quieren consumir los hogares, dada la renta y otros factores que determinan las oportunidades económicas de los hogares es...",
      "opciones": {
        "a": "La inversión deseada.",
        "b": "El ahorro deseado.",
        "c": "El consumo deseado.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El término 'consumo deseado' se refiere a la cantidad de bienes y servicios que las familias planean o quieren comprar basándose en su nivel de ingresos y otras variables económicas.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 3,
      "pregunta": "El efecto-renta de una subida del tipo de interés real es...",
      "opciones": {
        "a": "El consumo deseado.",
        "b": "Un aumento del consumo actual y una reducción del ahorro actual.",
        "c": "La inflación deseada.",
        "d": "Las respuestas a y b son correctas."
      },
      "explicacion": "Para un ahorrador neto, un aumento en el tipo de interés real aumenta su riqueza futura (efecto renta), lo que le permite aumentar su consumo presente y, por ende, reducir su ahorro actual.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 4,
      "pregunta": "La riqueza de todo un país es igual...",
      "opciones": {
        "a": "A sus activos menos sus deudas o pasivos.",
        "b": "A sus activos más sus deudas o pasivos.",
        "c": "A sus activos dividido entre sus deudas o pasivos.",
        "d": "A sus activos multiplicado por sus deudas o pasivos."
      },
      "explicacion": "La riqueza neta se calcula restando el total de las obligaciones financieras (pasivos o deudas) del valor total de las posesiones (activos).",
      "respuesta_correcta": "a"
    },
    {
      "numero": 5,
      "pregunta": "La variación que experimenta el consumo actual debido a que un consumidor se vuelve más rico o más pobre cuando sube el tipo de interés real se denomina...",
      "opciones": {
        "a": "Efecto-sustitución de interés real en el ahorro.",
        "b": "Efecto-renta de interés real en el ahorro.",
        "c": "Efecto-causa de interés real en el ahorro.",
        "d": "Efecto-directo de interés real en el ahorro."
      },
      "explicacion": "El efecto-renta describe cómo los cambios en el poder adquisitivo derivados de cambios en los precios o tipos de interés afectan a las decisiones de consumo y ahorro.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 6,
      "pregunta": "La tendencia a aumentar el ahorro cuando sube el precio relativo del consumo actual se denomina...",
      "opciones": {
        "a": "Efecto-sustitución de interés real en el ahorro.",
        "b": "Efecto-renta de interés real en el ahorro.",
        "c": "Efecto-causa de interés real en el ahorro.",
        "d": "Efecto-directo de interés real en el ahorro."
      },
      "explicacion": "Cuando el tipo de interés real aumenta, el consumo actual se vuelve más caro en términos de consumo futuro sacrificado. El efecto sustitución incentiva a los individuos a consumir menos hoy y ahorrar más para aprovechar la mayor rentabilidad futura.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 7,
      "pregunta": "La idea de que las reducciones de los impuestos no afectan al consumo deseado ni tampoco al ahorro nacional deseado se denomina...",
      "opciones": {
        "a": "Proposición de la equivalencia keynesiana.",
        "b": "Proposición de la equivalencia ricardiana.",
        "c": "Proposición de la equivalencia de Smith.",
        "d": "Proposición de la equivalencia de Blanchart."
      },
      "explicacion": "La equivalencia ricardiana sugiere que los consumidores son previsores y entienden que una reducción de impuestos hoy, financiada con deuda, implicará mayores impuestos en el futuro. Por tanto, ahorran el dinero de la rebaja fiscal para pagar los futuros impuestos, sin alterar su consumo.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 8,
      "pregunta": "El coste de uso del capital ajustado para tener en cuenta los impuestos muestra...",
      "opciones": {
        "a": "Cuál debe ser el producto marginal futuro del capital antes de impuestos para que una empresa esté dispuesta a invertir.",
        "b": "Cuál debe ser el producto marginal futuro del capital después de impuestos para que una empresa esté dispuesta a invertir.",
        "c": "Cuál debe ser el producto marginal futuro del capital antes de impuestos para que una empresa esté dispuesta a adquirir una unidad más de capital.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "explicacion": "El coste de uso del capital ajustado por impuestos representa el nivel de productividad marginal bruta (antes de impuestos) que el capital debe generar para que, tras pagar impuestos y cubrir la depreciación y el coste de oportunidad, la inversión siga siendo rentable.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 9,
      "pregunta": "Cuando la inversión bruta es mayor que la depreciación...",
      "opciones": {
        "a": "El stock de capital disminuye.",
        "b": "El stock de capital disminuye para luego aumentar.",
        "c": "El stock de capital se queda igual.",
        "d": "El stock de capital aumenta."
      },
      "explicacion": "La inversión neta es la diferencia entre la inversión bruta y la depreciación. Si la inversión bruta supera el desgaste del capital (depreciación), la inversión neta es positiva y, por lo tanto, el stock total de capital de la economía se incrementa.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 10,
      "pregunta": "El mercado de bienes se encuentra en equilibrio cuando...",
      "opciones": {
        "a": "La cantidad agregada ofrecida de bienes es superior a la demandada.",
        "b": "La cantidad agregada ofrecida de bienes es inferior a la demandada.",
        "c": "El ahorro nacional deseado es igual al consumo óptimo.",
        "d": "El ahorro nacional deseado es igual a la inversión deseada."
      },
      "explicacion": "En una economía cerrada, la condición de equilibrio en el mercado de bienes (Y = C + I + G) equivale a que el ahorro nacional (S = Y - C - G) sea igual a la inversión (I). Es el punto donde los recursos no consumidos financian exactamente la formación de capital.",
      "respuesta_correcta": "d"
    }
  ]
}