{
  "unidad": 11,
  "titulo": "Examen Unidad 11",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "El conjunto de estrategias o de acciones con las que cada empresa obtiene los mejores resultados posibles, dadas las acciones de sus competidoras se denomina...",
      "opciones": {
        "a": "Curva de reacción.",
        "b": "Equilibrio de Nash.",
        "c": "Equilibrio de Cournot.",
        "d": "Modelo de Hotelling."
      },
      "respuesta_correcta": "b",
      "explicacion": "El Equilibrio de Nash (por John Nash) es una situación donde nadie quiere cambiar su estrategia unilateralmente, porque cada uno está haciendo lo mejor que puede DADO lo que están haciendo los demás."
    },
    {
      "numero": 2,
      "pregunta": "El mercado en el que dos empresas compiten entre sí se denomina...",
      "opciones": {
        "a": "Bipolio.",
        "b": "Duopolio.",
        "c": "Bidosonio.",
        "d": "Duopsonio."
      },
      "respuesta_correcta": "b",
      "explicacion": "Duopolio es el caso más simple de oligopolio, donde solo existen dos productores (ej. Coca-Cola vs Pepsi en algunos contextos, o Airbus vs Boeing)."
    },
    {
      "numero": 3,
      "pregunta": "¿Cómo se denomina el modelo de oligopolio en el que las empresas producen un bien homogéneo, cada una considera fijo el nivel de producción de sus competidoras y todas deciden simultáneamente la cantidad que van a producir?",
      "opciones": {
        "a": "Modelo de Stackelberg.",
        "b": "Modelo de Bertrand.",
        "c": "Modelo de Cournot.",
        "d": "Modelo de Hotelling."
      },
      "respuesta_correcta": "c",
      "explicacion": "En el modelo de Cournot, las empresas compiten eligiendo CANTIDADES (outputs) simultáneamente. Asumen que el rival no cambiará su producción."
    },
    {
      "numero": 4,
      "pregunta": "¿Cómo se denomina el equilibrio en el que cada empresa supone correctamente cuánto producirá su competidora y fija su propio nivel de producción de acuerdo con ello?",
      "opciones": {
        "a": "Equilibrio de Chamberlin.",
        "b": "Equilibrio de Nash.",
        "c": "Equilibrio de Cournot.",
        "d": "Equilibrio de Hotelling."
      },
      "respuesta_correcta": "c",
      "explicacion": "El Equilibrio de Cournot es un tipo de Equilibrio de Nash aplicado al modelo de competencia por cantidades. Se da donde se cruzan las 'curvas de reacción' de ambas empresas."
    },
    {
      "numero": 5,
      "pregunta": "¿Cómo se denomina el modelo de oligopolio en el que una empresa fija el nivel de producción antes que el resto?",
      "opciones": {
        "a": "Modelo de Stackelberg.",
        "b": "Modelo de Bertrand.",
        "c": "Modelo de Cournot.",
        "d": "Modelo de Hotelling."
      },
      "respuesta_correcta": "a",
      "explicacion": "En el modelo de Stackelberg hay un 'líder' que decide primero y un 'seguidor' que decide después. El líder tiene ventaja ('ventaja del primer movimiento') porque puede anticipar la reacción del seguidor."
    },
    {
      "numero": 6,
      "pregunta": "¿Cómo se denomina el modelo de oligopolio en el que las empresas producen un bien homogéneo, cada una considera fijo el precio de sus competidoras y todas deciden simultáneamente el precio que van a cobrar?",
      "opciones": {
        "a": "Modelo de Stackelberg.",
        "b": "Modelo de Bertrand.",
        "c": "Modelo de Cournot.",
        "d": "Modelo de Hotelling."
      },
      "respuesta_correcta": "b",
      "explicacion": "En el modelo de Bertrand, las empresas compiten eligiendo PRECIOS. Si el bien es homogéneo, la competencia por precios lleva resultados extremos: el precio cae hasta igualar el coste marginal (como en competencia perfecta), aunque solo haya 2 empresas."
    },
    {
      "numero": 7,
      "pregunta": "Harold Hotelling fue un matemático...",
      "opciones": {
        "a": "Holandés.",
        "b": "Francés.",
        "c": "Norteamericano.",
        "d": "Sueco."
      },
      "respuesta_correcta": "c",
      "explicacion": "Harold Hotelling (1895-1973) fue un estadístico y economista estadounidense famoso por su modelo de localización (por qué las tiendas similares se ponen juntas)."
    },
    {
      "numero": 8,
      "pregunta": "La conclusión del caso del dilema del prisionero es que...",
      "opciones": {
        "a": "Supone una flexibilidad de precios en los mercados oligopolísticos.",
        "b": "Las consecuencias de cooperar con otro en vez de competir contra él, son más favorables para el conjunto.",
        "c": "Supone una gran oferta de productos en los mercados oligopolísticos.",
        "d": "Las respuestas b y c son correctas."
      },
      "respuesta_correcta": "b",
      "explicacion": "El Dilema del Prisionero demuestra que, aunque la cooperación (no confesar) sería lo mejor para el grupo, los incentivos individuales llevan a competir (traicionar), resultando en un equilibrio peor para ambos."
    },
    {
      "numero": 9,
      "pregunta": "Los productores que acuerdan explícitamente cooperar para fijar los precios y los niveles de producción constituyen un...",
      "opciones": {
        "a": "Cártel.",
        "b": "Monopsonio.",
        "c": "Monopolio.",
        "d": "Maximín."
      },
      "respuesta_correcta": "a",
      "explicacion": "Un cártel (como la OPEP) es un acuerdo formal para reducir la competencia, comportándose conjuntamente como si fueran un monopolio para subir precios y beneficios."
    },
    {
      "numero": 10,
      "pregunta": "La característica de los mercados oligopolísticos es...",
      "opciones": {
        "a": "La rigidez de los precios.",
        "b": "La flexibilidad de los precios.",
        "c": "La elasticidad de los precios.",
        "d": "La fluctuación de los precios."
      },
      "respuesta_correcta": "a",
      "explicacion": "El modelo de la 'Demanda Quebrada' explica la rigidez de precios en oligopolio: si subes precio, los rivales no te siguen y pierdes ventas; si bajas, te siguen y ganas poco. Por eso, los precios tienden a no moverse."
    }
  ]
}