{
  "unidad": 8,
  "titulo": "Microeconomía: El Sector Público y el Estado del Bienestar",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Están a favor de la intervención del Estado en la actividad económica...",
      "opciones": {
        "a": "Los partidarios de Keynes.",
        "b": "Los monetaristas.",
        "c": "Los partidarios de los economistas clásicos.",
        "d": "Las respuestas b y c son correctas."
      },
      "explicacion": "John Maynard Keynes defendía que la intervención del Estado es necesaria para estabilizar la economía, especialmente mediante el gasto público para estimular la demanda agregada durante las crisis.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "En el Estado del bienestar...",
      "opciones": {
        "a": "El gobierno intervienen en materia económica y social.",
        "b": "Los ciudadanos están dispuestos a pagar más impuestos a cambio de obtener mayor protección.",
        "c": "Hay un régimen general de la Seguridad social.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "El Estado del bienestar se define por la intervención estatal para garantizar derechos sociales, financiado mediante un sistema impositivo que permite ofrecer servicios públicos y seguridad social universal.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 3,
      "pregunta": "Los gastos públicos son...",
      "opciones": {
        "a": "Los gastos corrientes y los gastos privados.",
        "b": "Los gastos corrientes y de inversión del sector público.",
        "c": "Los gastos de inversión y los gastos privados.",
        "d": "Los gastos privados, los gastos corrientes y los gastos de inversión del sector público."
      },
      "explicacion": "El gasto público se divide principalmente en gastos corrientes (necesarios para el funcionamiento diario del Estado, como salarios) y gastos de inversión (destinados a crear infraestructuras o bienes de capital).",
      "respuesta_correcta": "b"
    },
    {
      "numero": 4,
      "pregunta": "Son transferencias del sector público...",
      "opciones": {
        "a": "Los salarios de los trabajadores.",
        "b": "Los impuestos.",
        "c": "El subsidio de jubilación.",
        "d": "Las respuestas a y c son correctas."
      },
      "explicacion": "Las transferencias son pagos que realiza el Estado a ciudadanos o empresas sin recibir una contraprestación directa en bienes o servicios, como es el caso de las pensiones de jubilación.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 5,
      "pregunta": "Una función de los impuestos es",
      "opciones": {
        "a": "Convertir a los millonarios en clase media",
        "b": "minimizar la riqueza de un país",
        "c": "la redistribución de la riqueza.",
        "d": "Todas las respuestas son correctas."
      },
      "explicacion": "Además de recaudar fondos para servicios públicos, los impuestos (especialmente los progresivos) sirven como herramienta para reducir la desigualdad económica mediante la redistribución de la riqueza.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 6,
      "pregunta": "Una disminución del gasto público puede suponer...",
      "opciones": {
        "a": "Una disminución de la producción, la ocupación y los precios.",
        "b": "Un aumento de la producción, la ocupación y los precios.",
        "c": "Un desplazamiento de la curva de la demanda agregada hacia la derecha que sólo se mantiene a corto plazo.",
        "d": "No tiene repercusiones económicas."
      },
      "explicacion": "Una reducción del gasto público es una política fiscal contractiva. Al disminuir un componente de la demanda agregada, se reduce el nivel de actividad económica, lo que suele provocar una caída en la producción (PIB), una menor demanda de empleo y una presión a la baja sobre los precios.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 7,
      "pregunta": "En los presupuestos del Estado...",
      "opciones": {
        "a": "Se recogen únicamente los gastos públicos",
        "b": "Se recogen únicamente los ingresos públicos.",
        "c": "Se recogen los ingresos, los gastos públicos y la forma de financiarlos.",
        "d": "Se recogen únicamente los gastos públicos y la forma de financiarlos."
      },
      "explicacion": "El presupuesto público es un documento contable y jurídico que debe reflejar de forma equilibrada tanto la previsión de ingresos (impuestos, tasas) como la autorización de gastos, además de especificar cómo se cubrirá el déficit en caso de que los gastos superen a los ingresos.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "Un Estado se puede encontrar en situación de...",
      "opciones": {
        "a": "Déficit presupuestario, superávit o equilibrio.",
        "b": "Crecimiento presupuestario, decrecimiento presupuestario o equilibrio.",
        "c": "Déficit presupuestario y superávit.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Estas son las tres situaciones posibles del saldo presupuestario: déficit (gastos > ingresos), superávit (ingresos > gastos) o equilibrio (ingresos = gastos).",
      "respuesta_correcta": "a"
    },
    {
      "numero": 9,
      "pregunta": "La cuotas a la exportación...",
      "opciones": {
        "a": "Establecen qué mercancías son ilegales.",
        "b": "Limita el volumen de importaciones que se pueden producir entre un país y otro durante un período de tiempo determinado.",
        "c": "Es una autorización administrativa que se obtiene para poder adquirir determinados bienes producidos en el exterior.",
        "d": "Establece una restricción cuantitativa voluntaria o negociada con los exportadores."
      },
      "explicacion": "Las cuotas o contingentes a la exportación son barreras no arancelarias que limitan la cantidad física de productos que pueden salir de un país, a menudo pactadas mediante acuerdos internacionales para evitar conflictos comerciales.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 10,
      "pregunta": "El dumping...",
      "opciones": {
        "a": "Es una práctica aceptada en el comercio exterior.",
        "b": "Tiene como finalidad vender los productos a un precio inferior al precio del mercado porque el fabricante del producto ha encontrado una nueva tecnología que hace posible la reducción de los costes de producción.",
        "c": "Las empresas recurren a los mercados extranjeros para hacerse un hueco en ellos y disminuyen el precio que su producto tenía en el mercado nacional.",
        "d": "No está limitado por ningún arancel."
      },
      "explicacion": "El dumping es una práctica de discriminación de precios donde una empresa vende en el extranjero a un precio inferior al de su mercado local (o incluso por debajo del coste) para eliminar competidores y ganar cuota de mercado.",
      "respuesta_correcta": "c"
    }
  ]
}