{
  "unidad": 6,
  "titulo": "Microeconomía: Producción y Rendimientos",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Las curvas de isocuantas...",
      "opciones": {
        "a": "Nos muestran la flexibilidad que tienen las empresas para determinar qué factores de producción utilizan para producir sus productos.",
        "b": "Nos sirve para elegir qué combinación de factores minimiza el coste y maximiza los beneficios.",
        "c": "Nos muestran los factores de producción que deben utilizar las empresas para producir sus productos.",
        "d": "La respuesta a y b son correctas."
      },
      "explicacion": "Las isocuantas representan todas las combinaciones posibles de factores (como trabajo y capital) que generan un mismo nivel de producción, lo que demuestra flexibilidad técnica. Además, al combinarlas con las rectas isocoste, permiten identificar el punto de equilibrio donde se minimizan los costes de producción.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 2,
      "pregunta": "A largo plazo, las empresas...",
      "opciones": {
        "a": "No pueden alterar uno o más factores de producción.",
        "b": "Sólo pueden cambiarse los factores variables como el trabajo o los materiales.",
        "c": "Pueden alterar todos los factores de producción.",
        "d": "Hay unos factores fijos de producción que no pueden ser alterados."
      },
      "explicacion": "En microeconomía, el 'largo plazo' se define precisamente como el periodo de tiempo en el cual todos los factores de producción son variables. No existen factores fijos (como el tamaño de la planta o maquinaria pesada), ya que la empresa tiene tiempo suficiente para ajustarlos todos.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 3,
      "pregunta": "La ley de los rendimientos decrecientes...",
      "opciones": {
        "a": "Explica porqué la curva de producto marginal es inicialmente creciente y porqué –llegado a un punto máximo– decrece.",
        "b": "Explica porqué la curva de producto marginal es inicialmente decreciente y porqué –llegado a un punto máximo– crece.",
        "c": "Explica porqué la curva de producto marginal es inicialmente creciente y se mantiene siempre creciente.",
        "d": "Explica porqué la curva de producto marginal es inicialmente decreciente."
      },
      "explicacion": "Esta ley establece que si se añade más de un factor variable a una cantidad fija de otros factores, el incremento en la producción total (producto marginal) eventualmente empezará a disminuir. Inicialmente puede crecer por la especialización, pero luego decrece por la saturación de los factores fijos.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 4,
      "pregunta": "La ley de rendimientos decrecientes...",
      "opciones": {
        "a": "Explica porqué a medida que se incorpora una mayor cantidad de factores de producción la producción siempre crece del mismo modo.",
        "b": "Explica porqué a medida que se incorporan nuevas máquinas e inventos para producir determinado bien o servicio, se consigue producir más con los mismos factores.",
        "c": "Explica porqué a medida que se incorporan nuevas máquinas e inventos para producir determinado bien o servicio, es imprescindible aportar más factores de producción para conseguir más productos.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Aunque la ley de rendimientos decrecientes se refiere a la productividad decreciente al añadir factores variables, en este contexto se asocia a cómo el progreso tecnológico (nuevas máquinas e inventos) permite desplazar la función de producción hacia arriba, logrando una mayor eficiencia con los mismos recursos.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 5,
      "pregunta": "¿Quién fue el inventor de la ley de rendimientos decrecientes?",
      "opciones": {
        "a": "Thomas Malthus.",
        "b": "Adam Smith.",
        "c": "David Ricardo.",
        "d": "J. M. Keynes."
      },
      "explicacion": "Thomas Malthus es históricamente reconocido por aplicar esta ley en sus teorías sobre el crecimiento de la población, argumentando que mientras la población crece de forma geométrica, la producción de alimentos lo hace de forma aritmética debido a los rendimientos decrecientes de la tierra.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 6,
      "pregunta": "Cuando las curvas isocuantas tienen la forma de ángulos rectos...",
      "opciones": {
        "a": "Estamos ante una función de producción en que los factores de producción son perfectamente sustituibles.",
        "b": "Estamos ante una función de producción de proporciones fijas.",
        "c": "El nivel de producción esperado sólo se puede alcanzar con una determinada combinación de factores de producción.",
        "d": "Las respuestas b y c son correctas."
      },
      "explicacion": "Las isocuantas en forma de ángulo recto (o forma de L) representan la función de producción de Leontief o de proporciones fijas. Esto implica que los factores deben combinarse en una proporción específica y no existe posibilidad de sustitución entre ellos para mantener el mismo nivel de eficiencia.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 7,
      "pregunta": "A largo plazo, el rendimiento de escala creciente...",
      "opciones": {
        "a": "Se produce cuando hay factores de producción variables y fijos que varían en una proporción determinada y esto conlleva que la cantidad obtenida del producto varíe en una proporción mayor.",
        "b": "Se produce cuando hay factores de producción variables y fijos que varían en una proporción determinada y esto conlleva que la cantidad obtenida del producto varíe en una proporción menor.",
        "c": "Se produce cuando varían todos los factores en una proporción determinada y esto conlleva que la cantidad obtenida del producto varíe en una proporción mayor.",
        "d": "Se produce cuando la cantidad utilizada de todos los factores y la cantidad obtenida de producto varían en la misma proporción."
      },
      "explicacion": "Los rendimientos crecientes a escala ocurren cuando, al aumentar todos los factores de producción en una proporción determinada (por ejemplo, duplicarlos), la producción resultante aumenta en una proporción mayor (más del doble).",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "A largo plazo, se da un rendimiento de escala constante...",
      "opciones": {
        "a": "Cuando varían todos los factores en una proporción determinada y esto conlleva que la cantidad obtenida del producto varíe en una proporción mayor.",
        "b": "Cuando la cantidad utilizada de todos los factores y la cantidad obtenida de producto varían en la misma proporción.",
        "c": "Cuando varían todos los factores en una proporción determinada y esto conlleva que la cantidad obtenida del producto varíe en una proporción más pequeña.",
        "d": "Las respuestas a y b son correctas."
      },
      "explicacion": "Los rendimientos constantes a escala se definen como la situación en la que un incremento proporcional en todos los insumos o factores de producción genera un incremento exactamente igual en la producción total.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 9,
      "pregunta": "A largo plazo, se da un rendimiento de escala decreciente...",
      "opciones": {
        "a": "Cuando la cantidad utilizada de todos los factores y la cantidad obtenida de producto varían en la misma proporción.",
        "b": "Cuando varían todos los factores en una proporción determinada y esto conlleva que la cantidad obtenida del producto varíe en una proporción más pequeña.",
        "c": "Cuando varían todos los factores en una proporción determinada y esto conlleva que la cantidad obtenida del producto varíe en una proporción mayor.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Los rendimientos decrecientes a escala se presentan cuando, al aumentar todos los factores de producción en una proporción dada, el nivel de producción aumenta en una proporción menor a dicho incremento.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "La relación marginal de sustitución técnica (RMST)...",
      "opciones": {
        "a": "Es la cantidad que puede reducirse de un factor cuando se utiliza una unidad adicional del otro para obtener el mismo nivel de producción.",
        "b": "Es la cantidad que se debe aumentar de un factor cuando se utiliza una unidad adicional del otro para obtener el mismo nivel de producción.",
        "c": "Es la cantidad que puede aumentarse de un factor cuando se utiliza otro factor para obtener el mismo nivel de producción.",
        "d": "Todas las repuestas anteriores son incorrectas."
      },
      "explicacion": "La RMST mide la tasa a la que una empresa puede sustituir un factor de producción por otro (por ejemplo, capital por trabajo) manteniendo constante el nivel de producción total. Gráficamente, es la pendiente de la curva isocuanta.",
      "respuesta_correcta": "a"
    }
  ]
}