{
  "unidad": 32,
  "titulo": "Macroeconomía: Historia del Pensamiento Económico",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Qué economista fue el autor de la obra General Theory of Employment, Interest and Money?",
      "opciones": {
        "a": "J. M. Keynes.",
        "b": "A. Smith.",
        "c": "M. Friedman.",
        "d": "P. Samuelson."
      },
      "explicacion": "John Maynard Keynes publicó esta obra fundamental en 1936, la cual revolucionó el pensamiento económico al proponer que la demanda agregada es el motor principal de la economía y que los mercados no siempre se autorregulan hacia el pleno empleo.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "¿Qué fue la síntesis neoclásica?",
      "opciones": {
        "a": "La imposición de las ideas clásicas del liberalismo heredero de Adam Smith, superadoras de Keynes.",
        "b": "La recuperación de lo más destacado de la obra de Ricardo.",
        "c": "Un gran consenso basado en la integración de muchas de las ideas de Keynes y las de los economistas anteriores.",
        "d": "Las respuestas a) y b) son correctas."
      },
      "explicacion": "La síntesis neoclásica fue un movimiento académico de la posguerra que buscó reconciliar la macroeconomía keynesiana con los principios microeconómicos de la escuela neoclásica, permitiendo un marco teórico unificado.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 3,
      "pregunta": "El modelo del crecimiento desarrollado por Robert Solow en 1956...",
      "opciones": {
        "a": "Proporcionó un marco para analizar la relación entre paro e inflación.",
        "b": "Proporcionó un marco para estudiar los determinantes del crecimiento.",
        "c": "Creó la teoría de la inversión.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "El modelo de Solow-Swan es el marco básico de la teoría del crecimiento económico moderno, centrándose en cómo la acumulación de capital, el crecimiento de la fuerza laboral y el progreso tecnológico determinan el crecimiento a largo plazo.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 4,
      "pregunta": "¿Quién fue el líder intelectual de los monetaristas?",
      "opciones": {
        "a": "J. M. Keynes.",
        "b": "A. Smith.",
        "c": "M. Friedman.",
        "d": "P. Samuelson."
      },
      "explicacion": "Milton Friedman fue la figura central de la Escuela de Chicago y el principal defensor del monetarismo, argumentando que la oferta de dinero es el determinante clave del crecimiento económico y la inflación.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 5,
      "pregunta": "Keynes había puesto énfasis para luchar contra las recesiones...",
      "opciones": {
        "a": "En el crecimiento perpetuo.",
        "b": "En la política monetaria más que en la fiscal.",
        "c": "En la política fiscal más que en la monetaria.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Keynes sostenía que en periodos de recesión profunda, la política monetaria podía perder efectividad (trampa de liquidez), por lo que el gasto público y la reducción de impuestos (política fiscal) eran las herramientas más directas para reactivar la demanda.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 6,
      "pregunta": "¿Qué hecho no predicho por los macroeconomistas se produje en los setenta en Occidente?",
      "opciones": {
        "a": "La estanflación.",
        "b": "La inflación.",
        "c": "La deflación.",
        "d": "La tasa de paro natural por encima del 30%."
      },
      "explicacion": "La estanflación, que combina estancamiento económico con alta inflación, fue un fenómeno imprevisto en los años 70 que rompió con la lógica de la curva de Phillips tradicional, la cual dictaba que no podían coexistir alta inflación y alto desempleo.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 7,
      "pregunta": "El clima intelectual reinante en la macroeconomía a principios de los años setenta era...",
      "opciones": {
        "a": "Amistoso.",
        "b": "Relajado.",
        "c": "Tenso.",
        "d": "Tranquilo."
      },
      "explicacion": "El clima era tenso debido a la crisis del paradigma neokeynesiano dominante, que no lograba explicar los nuevos problemas económicos de la época, dando lugar a fuertes debates entre diferentes escuelas de pensamiento.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "La idea de que la expectativas racionales eran la hipótesis de trabajo correcta...",
      "opciones": {
        "a": "Consiguió una amplia aceptación con muchos años.",
        "b": "Consiguió una amplia aceptación en poco tiempo.",
        "c": "Nunca fue aceptada.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "La revolución de las expectativas racionales, introducida por Robert Lucas, se convirtió rápidamente en el estándar de la investigación macroeconómica académica durante la década de los 70.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 9,
      "pregunta": "¿Quién es el líder intelectual de los nuevos clásicos?",
      "opciones": {
        "a": "J. M. Keynes.",
        "b": "A. Smith.",
        "c": "M. Friedman.",
        "d": "E. Prescott."
      },
      "explicacion": "Edward Prescott es una figura central de la Nueva Macroeconomía Clásica, conocido especialmente por desarrollar la teoría de los Ciclos Económicos Reales (RBC).",
      "respuesta_correcta": "d"
    },
    {
      "numero": 10,
      "pregunta": "¿Quién ha dado una explicación de las fluctuaciones de la producción basada en los costes de menú?",
      "opciones": {
        "a": "Prescott.",
        "b": "Mankiw.",
        "c": "Akerlof.",
        "d": "Las respuestas b) y c) son correctas."
      },
      "explicacion": "Tanto Mankiw como Akerlof son autores clave en la Nueva Economía Keynesiana que utilizaron el concepto de 'costes de menú' (el coste de cambiar los precios) para explicar la rigidez de precios y las fluctuaciones económicas.",
      "respuesta_correcta": "d"
    }
  ]
}