{
  "unidad": 30,
  "titulo": "Examen Unidad 30",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Si el tipo de cambio del euro en relación con el dólar disminuye, quiere decir que...",
      "opciones": {
        "a": "Ha aumentado la cantidad de euros que hay que entregar para adquirir una unidad de dólares.",
        "b": "Por unidad de euro, ahora podremos obtener menos dólares que antes.",
        "c": "Los turistas americanos que vengan a Europa podrán comprar más bienes con la misma cantidad de dólares.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Una disminución del tipo de cambio (definido como $/€) significa una depreciación del euro. El euro vale menos dólares (b), por lo que hacen falta más euros para comprar un dólar (a), y los turistas con dólares tienen más poder adquisitivo en Europa (c)."
    },
    {
      "numero": 2,
      "pregunta": "Si se produce un aumento del tipo de cambio del dólar en relación con el euro...",
      "opciones": {
        "a": "Diremos que el euro se ha apreciado en relación con el dólar.",
        "b": "Diremos que el euro se ha depreciado en relación con el dólar.",
        "c": "Diremos que ha aumentado la cantidad de euros que hay que entregar para adquirir una unidad de dólares.",
        "d": "Las respuestas b) y c) son correctas."
      },
      "respuesta_correcta": "a",
      "explicacion": "Si el tipo de cambio $/€ aumenta, significa que el euro se aprecia respecto al dólar (cada euro compra más dólares)."
    },
    {
      "numero": 3,
      "pregunta": "La demanda de euros la llevan a cabo...",
      "opciones": {
        "a": "Los importadores nacionales.",
        "b": "Las empresas europeas que quieren cambiar euros por dólares.",
        "c": "Los exportadores nacionales (los turistas o las empresas estadounidenses)",
        "d": "Las personas y empresas que quieren comprar activos financieros estadounidenses."
      },
      "respuesta_correcta": "c",
      "explicacion": "La demanda de euros proviene de extranjeros que necesitan euros para comprar nuestros bienes (exportadores) o invertir aquí, y de turistas extranjeros (como los estadounidenses) que visitan la Eurozona."
    },
    {
      "numero": 4,
      "pregunta": "La curva de la demanda de euros...",
      "opciones": {
        "a": "Es decreciente y tiene pendiente negativa.",
        "b": "Es creciente y tiene pendiente negativa.",
        "c": "Es decreciente y tiene pendiente positiva.",
        "d": "Es creciente y tiene pendiente positiva."
      },
      "respuesta_correcta": "a",
      "explicacion": "Como cualquier curva de demanda normal, es decreciente (pendiente negativa). Cuanto más caro es el euro (mayor tipo de cambio), menor cantidad de euros se demandarán."
    },
    {
      "numero": 5,
      "pregunta": "La curva de la demanda de euros se desplace hacia la derecha cuando...",
      "opciones": {
        "a": "Hay una reducción de la renta extranjera.",
        "b": "Hay un aumento de la renta extranjera.",
        "c": "Hay un aumento de los precios nacionales.",
        "d": "Hay una reducción de los precios extranjeros."
      },
      "respuesta_correcta": "b",
      "explicacion": "Si aumenta la renta extranjera (ej. EEUU crece), sus ciudadanos importarán más bienes europeos, aumentando la demanda de euros para pagarlos."
    },
    {
      "numero": 6,
      "pregunta": "La curva de la oferta de euros...",
      "opciones": {
        "a": "Es decreciente y tiene pendiente negativa.",
        "b": "Es creciente y tiene pendiente negativa.",
        "c": "Es decreciente y tiene pendiente positiva.",
        "d": "Es creciente y tiene pendiente positiva."
      },
      "respuesta_correcta": "d",
      "explicacion": "La curva de oferta de euros tiene pendiente positiva. Cuanto mayor es el tipo de cambio ($/€), más euros ofrecerán los europeos para comprar dólares baratos y bienes extranjeros."
    },
    {
      "numero": 7,
      "pregunta": "La curva de la oferta de euros se desplazará hacia la derecha...",
      "opciones": {
        "a": "Cuando haya un aumento de la renta nacional, una aumento de los precios nacionales o reducción de los precios extranjeros.",
        "b": "Sólo cuando haya un aumento de los precios nacionales.",
        "c": "Sólo cuando haya reducción de los precios extranjeros.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "a",
      "explicacion": "La oferta de euros aumenta (se desplaza a la derecha) cuando importamos más. Esto ocurre si: nuestra renta sube (compramos más fuera), nuestros precios suben (lo de fuera es más barato relativo), o los precios extranjeros bajan."
    },
    {
      "numero": 8,
      "pregunta": "En el sistema de tipo de cambio fijo...",
      "opciones": {
        "a": "Es el mercado con el juego de la demanda y la oferta de divisas el que determina el tipo de cambio sin que haya una intervención del Banco Central Europeo.",
        "b": "Es el banco central el que establece el tipo de cambio mediante su intervención en el mercado de divisas.",
        "c": "Es el mercado con el juego de la demanda y la oferta de divisas el que determina el tipo de cambio, pero en determinadas situaciones puede intervenir el Banco Central Europeo.",
        "d": "Los bancos centrales no están obligados a intervenir de forma constante para mantener el tipo de cambio siempre en el tipo de cambio oficial."
      },
      "respuesta_correcta": "b",
      "explicacion": "En tipo de cambio fijo, el Banco Central se compromete a mantener un valor oficial, comprando o vendiendo divisas (interviniendo) constantemente para absorber excesos de oferta o demanda."
    },
    {
      "numero": 9,
      "pregunta": "Una moneda común en el seno de la Unión Económica y Monetaria supone...",
      "opciones": {
        "a": "Que desaparezca la incertidumbre respecto del tipo de cambio.",
        "b": "Una mayor presión para mantener los precios estables.",
        "c": "Que continúe la incertidumbre con el tipo de cambio.",
        "d": "Las respuestas a) y b) son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "La moneda única elimina el riesgo cambiario interno (a) y obliga a converger en inflación (b) para no perder competitividad, ya que no se puede devaluar."
    },
    {
      "numero": 10,
      "pregunta": "¿Qué inconvenientes supone para España el establecimiento del euro como moneda única?",
      "opciones": {
        "a": "Hace imposible que se puedan utilizar mecanismos de tipo de cambio para impulsar las exportaciones y reactivar el mercado interior.",
        "b": "Disminución del tipo de interés.",
        "c": "Mercados financieros más potentes.",
        "d": "Mejora en las finanzas públicas."
      },
      "respuesta_correcta": "a",
      "explicacion": "El principal coste de la unión monetaria es la pérdida de la política monetaria y cambiaria nacional. Ante una crisis asimétrica, España no puede devaluar para ganar competitividad externa rápidamente."
    }
  ]
}