{
  "unidad": 7,
  "titulo": "Microeconomía - Autoevaluación Unidad 7",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Los beneficios de la empresa se calculan de la siguiente manera...",
      "opciones": {
        "a": "Ingresos totales menos costes totales.",
        "b": "Ingresos totales menos costes fijos.",
        "c": "Ingresos totales menos costes variables.",
        "d": "Ingresos totales menos costes marginales."
      },
      "explicacion": "El beneficio económico se define fundamentalmente como la diferencia entre los ingresos totales percibidos por la venta de bienes o servicios y los costes totales (tanto fijos como variables) necesarios para producirlos.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 2,
      "pregunta": "Los coste implícitos son...",
      "opciones": {
        "a": "Son aquellos que exigen a la empresa que haga un desembolso de dinero.",
        "b": "Son aquellos que no exigen un desembolso de dinero.",
        "c": "Las materias primas.",
        "d": "Los salarios de los trabajadores."
      },
      "explicacion": "A diferencia de los costes explícitos, los costes implícitos son costes de oportunidad que no requieren un pago monetario directo, como el uso de recursos propios de la empresa o el tiempo del propietario.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "Los costes fijos...",
      "opciones": {
        "a": "Son aquellos que se pueden adaptar a corto plazo a las fluctuaciones de producción y no dependen del volumen de producción.",
        "b": "Son aquellos que no se pueden adaptar a corto plazo a las fluctuaciones de producción y dependen del volumen de producción.",
        "c": "Son aquellos que no se pueden adaptar a corto plazo a las fluctuaciones de producción y no dependen del volumen de producción.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Los costes fijos son aquellos que la empresa debe pagar independientemente de su nivel de producción en el corto plazo, como el alquiler de una oficina o seguros.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "Los costes fijos recuperables...",
      "opciones": {
        "a": "Son aquellos que la mayoría de empresas asumen y que no tienen nada que ver con la actividad productiva que efectúan.",
        "b": "Son los automóviles.",
        "c": "Son los edificios.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "Los costes fijos recuperables son activos que, aunque representan un coste fijo para la operación, mantienen un valor de mercado y pueden ser vendidos o reutilizados si la empresa decide cesar su actividad, como es el caso de inmuebles o vehículos.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 5,
      "pregunta": "El coste marginal...",
      "opciones": {
        "a": "Es aquel que se puede adaptar a corto plazo a las fluctuaciones de producción y no depende del volumen de producción.",
        "b": "Es aquel que mide la variación que se produce en el coste total cuando se incrementa la cantidad producida en una unidad.",
        "c": "Es el salario de los trabajadores.",
        "d": "Es aquel que la mayoría de empresas asumen y que tienen que ver con la actividad productiva que efectúan."
      },
      "explicacion": "El coste marginal es un concepto clave en microeconomía que indica cuánto aumenta el coste total al producir exactamente una unidad adicional de producto.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 6,
      "pregunta": "Los ingresos se calculan de la siguiente manera...",
      "opciones": {
        "a": "El precio del producto por el número de unidades vendidas menos el coste total para producirlas.",
        "b": "Los costes totales menos los beneficios de la empresa.",
        "c": "El precio de venta del producto o servicio por el número de unidades vendidas.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "El ingreso total representa la entrada bruta de dinero por ventas, por lo que se calcula simplemente multiplicando el precio de cada unidad por la cantidad total de unidades vendidas (P x Q).",
      "respuesta_correcta": "c"
    },
    {
      "numero": 7,
      "pregunta": "Si el beneficio contable de la empresa es positivo...",
      "opciones": {
        "a": "El beneficio económico puede ser positivo, negativo o nulo.",
        "b": "El beneficio económico siempre es positivo.",
        "c": "El beneficio económico siempre es negativo.",
        "d": "El beneficio económico siempre es nulo."
      },
      "explicacion": "El beneficio económico tiene en cuenta los costes de oportunidad, que no aparecen en la contabilidad tradicional. Por ello, aunque haya beneficios contables, el beneficio económico dependerá de si estos superan, igualan o son inferiores a lo que se podría haber ganado en la mejor alternativa posible.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 8,
      "pregunta": "Si el beneficio contable es negativo o nulo...",
      "opciones": {
        "a": "El beneficio económico será negativo.",
        "b": "La empresa tendrá pérdidas.",
        "c": "El beneficio económico será nulo o negativo.",
        "d": "Las respuestas a y b son correctas."
      },
      "explicacion": "Si el beneficio contable ya es negativo (pérdidas), al restarle los costes de oportunidad para hallar el beneficio económico, este último será inevitablemente más negativo aún.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 9,
      "pregunta": "Una empresa obtendrá beneficios económicos normales...",
      "opciones": {
        "a": "Si los beneficios contables son superiores al coste de oportunidad.",
        "b": "Si los beneficios contables son equivalentes a los costes de oportunidad.",
        "c": "Si los beneficios contables son inferiores al coste de oportunidad.",
        "d": "Las repuestas a y b son correctas."
      },
      "explicacion": "Se habla de beneficios normales cuando el beneficio económico es cero. Esto ocurre cuando el beneficio contable es exactamente igual a los costes de oportunidad de los recursos utilizados por el empresario.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "La empresa para obtener el máximo beneficio deberá cumplir la siguiente condición...",
      "opciones": {
        "a": "Ingreso marginal = coste marginal.",
        "b": "Ingreso total=coste total.",
        "c": "Ingreso total=coste marginal.",
        "d": "Beneficio total=coste marginal."
      },
      "explicacion": "La regla de oro de la maximización de beneficios dicta que una empresa debe producir hasta el punto donde el ingreso adicional de vender una unidad más (IMg) sea igual al coste adicional de producirla (CMg).",
      "respuesta_correcta": "a"
    }
  ]
}