{
  "unidad": 3,
  "titulo": "Microeconomía",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Sin la intervención del Estado, la oferta y la demanda determinan...",
      "opciones": {
        "a": "En condiciones de equilibrio, sólo la cantidad total producida.",
        "b": "En condiciones de equilibrio, sólo el precio de mercado de los bienes.",
        "c": "En condiciones de equilibrio, tanto el precio de mercado de los bienes como la cantidad total producida.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "En un mercado de libre competencia sin intervención gubernamental, el mecanismo de precios permite que la interacción entre compradores (demanda) y vendedores (oferta) alcance un punto de equilibrio donde se definen simultáneamente el precio y la cantidad intercambiada.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 2,
      "pregunta": "La demanda es...",
      "opciones": {
        "a": "La cantidad total de un producto que los consumidores desean adquirir.",
        "b": "La cantidad de bienes y servicios que los productores o fabricantes, generalmente empresas, están dispuestos a vender.",
        "c": "El punto de equilibrio entre consumidores y productores.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "explicacion": "La demanda se define desde la perspectiva del consumidor y representa la intención y capacidad de compra de un bien o servicio a diferentes niveles de precios.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 3,
      "pregunta": "¿Qué factores confluyen cuando aumenta la demanda?",
      "opciones": {
        "a": "El precio de los bienes sustitutos o sin diferenciación.",
        "b": "La renta de las economías domésticas.",
        "c": "Las modas, las preferencias y los gustos de los consumidores.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "La demanda no solo depende del precio del bien; factores externos como el aumento del precio de bienes sustitutos, un mayor nivel de ingresos (renta) de las familias o cambios positivos en las preferencias y modas desplazan la curva de demanda hacia la derecha.",
      "respuesta_correcta": "d"
    },
    {
      "numero": 4,
      "pregunta": "La oferta indica...",
      "opciones": {
        "a": "La cantidad total de un producto que los consumidores desean adquirir.",
        "b": "La cantidad de bienes y servicios que los productores o fabricantes, generalmente empresas, están dispuestos a vender.",
        "c": "El punto de equilibrio entre consumidores y productores.",
        "d": "Las respuestas a) y b) son correctas."
      },
      "explicacion": "La oferta representa la perspectiva del productor, indicando cuántas unidades de un bien están dispuestos a poner en el mercado los fabricantes a un precio determinado.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 5,
      "pregunta": "¿Qué factor influye en la oferta?",
      "opciones": {
        "a": "Los precios de los recursos escasos.",
        "b": "La renta de las economías domésticas.",
        "c": "Las modas, las preferencias y los gustos de los consumidores.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "explicacion": "A diferencia de la demanda (influenciada por renta y gustos), la oferta depende principalmente de los costes de producción. El precio de los recursos escasos (materias primas, energía, mano de obra) es un factor determinante en la capacidad y disposición de las empresas para ofrecer productos.",
      "respuesta_correcta": "a"
    },
    {
      "numero": 6,
      "pregunta": "¿Qué es el equilibrio de mercado?",
      "opciones": {
        "a": "La cantidad total de un producto que los consumidores desean adquirir.",
        "b": "El punto de confluencia de productores y consumidores, esto es, la intersección entre la curva de la oferta y la curva de la demanda.",
        "c": "La cantidad de bienes y servicios que los productores o fabricantes, generalmente empresas, están dispuestos a vender.",
        "d": "Un exceso de oferta."
      },
      "explicacion": "El equilibrio de mercado se define como la situación en la que el precio ha alcanzado el nivel en el que la cantidad ofrecida y la cantidad demandada se igualan. Gráficamente, es el punto exacto donde se cruzan las curvas de oferta y demanda.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 7,
      "pregunta": "En un exceso de demanda...",
      "opciones": {
        "a": "El precio del bien en el mercado no se ve alterado.",
        "b": "Disminuirá el precio del bien demandado en el mercado.",
        "c": "Aumentará el precio del bien demandado en el mercado.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Cuando existe un exceso de demanda (escasez), hay más compradores interesados que productos disponibles al precio actual. Esta competencia entre consumidores presiona el precio al alza hasta que se alcanza un nuevo equilibrio.",
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "En un exceso de oferta...",
      "opciones": {
        "a": "El precio del bien en el mercado no se ve alterado.",
        "b": "Disminuirá el precio del bien ofertado en el mercado.",
        "c": "Aumentará el precio del bien ofertado en el mercado.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Un exceso de oferta (excedente) ocurre cuando el precio es superior al de equilibrio, haciendo que los productores quieran vender más de lo que los consumidores están dispuestos a comprar. Para dar salida al stock acumulado, los vendedores bajan los precios.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 9,
      "pregunta": "Un decremento de la demanda...",
      "opciones": {
        "a": "Conlleva una subida del precio en el punto de equilibrio.",
        "b": "Conlleva una bajada del precio en el punto de equilibrio.",
        "c": "El precio del bien en el mercado no se ve alterado.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "explicacion": "Si la demanda disminuye (la curva se desplaza hacia la izquierda) y la oferta permanece constante, se genera un excedente temporal al precio inicial, lo que empuja el precio hacia abajo hasta encontrar un nuevo punto de equilibrio inferior.",
      "respuesta_correcta": "b"
    },
    {
      "numero": 10,
      "pregunta": "¿Qué función tienen los precios?",
      "opciones": {
        "a": "Dar información.",
        "b": "La mejor asignación de recursos.",
        "c": "Hacer variar la producción.",
        "d": "Todas las respuestas son correctas."
      },
      "explicacion": "En una economía de mercado, los precios actúan como señales: informan sobre la escasez o abundancia, incentivan a las empresas a ajustar su producción y guían la asignación de recursos hacia donde son más valorados.",
      "respuesta_correcta": "d"
    }
  ]
}