{
  "unidad": 28,
  "titulo": "Examen Unidad 28",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Qué crecimiento han experimentado los países miembros de la OCDE en las últimas décadas?",
      "opciones": {
        "a": "El crecimiento ha sido nulo.",
        "b": "Existe un evidente crecimiento negativo.",
        "c": "Existe un evidente crecimiento positivo.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "c",
      "explicacion": "Desde 1950, los países desarrollados (OCDE) han experimentado un crecimiento sostenido y una mejora del nivel de vida sin precedentes históricos, multiplicando su renta per cápita."
    },
    {
      "numero": 2,
      "pregunta": "La evolución del nivel de vida de un país viene dado por...",
      "opciones": {
        "a": "La evolución de la producción total y no por la producción per cápita.",
        "b": "La evolución de la producción per cápita y no por la producción total.",
        "c": "La evolución de los tipos de cambio de divisas.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "respuesta_correcta": "b",
      "explicacion": "Lo que importa para el bienestar medio es cuánto toca a cada persona. Si el PIB crece un 2% pero la población crece un 3%, la gente es individualmente más pobre. Por eso miramos el PIB Per Cápita."
    },
    {
      "numero": 3,
      "pregunta": "¿Cuál fue el PIB per cápita de la India en 1997?",
      "opciones": {
        "a": "632 dólares.",
        "b": "362 dólares.",
        "c": "3.620 dólares.",
        "d": "36 dólares."
      },
      "respuesta_correcta": "b",
      "explicacion": "Dato histórico específico (extraído seguramente del manual de Blanchard o similar usado en el curso). Ilustra la enorme brecha que existía (y existe, aunque menor) entre países ricos y pobres."
    },
    {
      "numero": 4,
      "pregunta": "¿Quién ha impulsado las Penn World Tables?",
      "opciones": {
        "a": "Irving Kravis.",
        "b": "Robert Summers.",
        "c": "Alan Heston.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Las Penn World Tables (PWT) son la base de datos estándar para investigar crecimiento. Permiten comparar el PIB real de países calculando la Paridad de Poder Adquisitivo (PPA), trabajo pionero de Heston, Summers y Kravis."
    },
    {
      "numero": 5,
      "pregunta": "La creencia existente en los años cincuenta y sesenta que el crecimiento la de renta per cápita iba a ser rápido...",
      "opciones": {
        "a": "Ha tenido que dar paso a la realidad de un crecimiento más bajo desde 1973.",
        "b": "Ha tenido que dar paso a la realidad de un crecimiento mucho más alto de lo esperado desde 1973.",
        "c": "Ha tenido que dar paso a la realidad de un decrecimiento desde 1973.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "a",
      "explicacion": "Tras la 'Edad de Oro' (1950-1973) de posguerra, la Crisis del Petróleo de 1973 marcó un punto de inflexión estructural, reduciendo las tasas de crecimiento promedio en Occidente."
    },
    {
      "numero": 6,
      "pregunta": "¿Qué países cuya producción era al menos una cuarta parte de la producción per cápita de Estados Unidos en 1950 no han convergido?",
      "opciones": {
        "a": "Uruguay.",
        "b": "Argentina.",
        "c": "Venezuela.",
        "d": "Todas las respuestas anteriores con correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Argentina, Uruguay y Venezuela eran países relativamente ricos en la primera mitad del siglo XX, pero sufrieron un estancamiento relativo, divergiendo de EEUU y Europa en lugar de converger."
    },
    {
      "numero": 7,
      "pregunta": "Respecto del crecimiento desde una perspectiva temporal y espacial más general, debemos tener presente:",
      "opciones": {
        "a": "El gran aumento del nivel de vida registrado desde 1950.",
        "b": "La disminución que ha experimentado el crecimiento desde mediados de los años setenta.",
        "c": "La convergencia de la producción per cápita de los países ricos.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d",
      "explicacion": "Los tres hechos estilizados del crecimiento moderno: 1) Crecimiento espectacular posguerra, 2) Ralentización post-73, 3) Convergencia entre países OCDE (club de convergencia)."
    },
    {
      "numero": 8,
      "pregunta": "Durante la Revolución industrial...",
      "opciones": {
        "a": "Las tasas de crecimiento no fueron altas en comparación con las actuales.",
        "b": "Las tasas de crecimiento fueron muy altas en comparación con las actuales.",
        "c": "Las tasas de crecimiento fueron las mismas que las actuales.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "a",
      "explicacion": "Aunque la Rev. Industrial fue revolucionaria, las tasas de crecimiento eran del 1-2% anual, bajas comparadas con los 'milagros económicos' de los tigres asiáticos o la China moderna (7-10%)."
    },
    {
      "numero": 9,
      "pregunta": "Los países que eran relativamente más pobres en 1960...",
      "opciones": {
        "a": "No han crecido, en general, más deprisa.",
        "b": "Han crecido, en general, más deprisa.",
        "c": "Han decrecido.",
        "d": "Todas las respuestas anteriores son incorrectas."
      },
      "respuesta_correcta": "a",
      "explicacion": "No existe evidencia de 'convergencia absoluta' a nivel mundial. Muchos países pobres (especialmente en África) se quedaron estancados o crecieron menos que los ricos, aumentando la desigualdad global hasta tiempos recientes."
    },
    {
      "numero": 10,
      "pregunta": "El crecimiento...",
      "opciones": {
        "a": "Es una necesidad histórica.",
        "b": "No es una necesidad histórica.",
        "c": "Siempre debe ser positivo.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "respuesta_correcta": "b",
      "explicacion": "El crecimiento económico sostenido es un fenómeno reciente (últimos 200 años) y localizado. Durante milenios la humanidad vivió en estancamiento (trampa malthusiana), por lo que no es una ley natural inevitable."
    }
  ]
}