{
  "unidad": 2,
  "titulo": "Examen Unidad 2",
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Una disminución de la demanda se representa gráficamente como...",
      "opciones": {
        "a": "Un movimiento a lo largo de la curva de demanda.",
        "b": "Un desplazamiento de la curva de demanda hacia la derecha.",
        "c": "Un desplazamiento de la curva de demanda hacia la izquierda.",
        "d": "Las respuestas a) y c) son correctas."
      },
      "respuesta_correcta": "c",
      "explicacion": "Una disminución de la demanda implica que, a cualquier precio dado, la cantidad demandada es menor. Esto desplaza la curva entera hacia la izquierda. Los movimientos a lo largo de la curva ocurren solo cuando cambia el precio."
    },
    {
      "numero": 2,
      "pregunta": "¿Qué ocurre con la demanda de un bien normal si aumenta la renta de los consumidores?",
      "opciones": {
        "a": "La curva de demanda se desplaza hacia la derecha.",
        "b": "La curva de demanda se desplaza hacia la izquierda.",
        "c": "No ocurre nada.",
        "d": "Nos movemos a lo largo de la curva de demanda."
      },
      "respuesta_correcta": "a",
      "explicacion": "Un bien normal es aquel cuyo consumo aumenta cuando aumenta la renta. Al tener más dinero, los consumidores compran más a cualquier precio, desplazando la demanda a la derecha."
    },
    {
      "numero": 3,
      "pregunta": "Si un bien tiene sustitutivos perfectos, su demanda es...",
      "opciones": {
        "a": "Inelástica.",
        "b": "Perfectamente elástica.",
        "c": "Elástica unitaria.",
        "d": "Rígida."
      },
      "respuesta_correcta": "b",
      "explicacion": "Si existen sustitutivos perfectos, los consumidores son extremadamente sensibles al precio. Si el precio sube lo más mínimo, dejarán de comprarlo por completo para comprar el sustituto, lo que implica una elasticidad infinita (perfectamente elástica)."
    },
    {
      "numero": 4,
      "pregunta": "Si la elasticidad precio de la demanda es mayor que 1 (en valor absoluto), decimos que la demanda es...",
      "opciones": {
        "a": "Inelástica.",
        "b": "Elástica.",
        "c": "Unitaria.",
        "d": "Nula."
      },
      "respuesta_correcta": "b",
      "explicacion": "Por definición, si la elasticidad es mayor que 1, la variación porcentual de la cantidad es mayor que la variación del precio, lo que significa que la demanda es elástica (sensible)."
    },
    {
      "numero": 5,
      "pregunta": "Si la demanda es inelástica y el precio aumenta, ¿qué ocurre con el ingreso total de los productores?",
      "opciones": {
        "a": "Disminuye.",
        "b": "Se mantiene constante.",
        "c": "Aumenta.",
        "d": "No podemos saberlo."
      },
      "respuesta_correcta": "c",
      "explicacion": "Si la demanda es inelástica (poco sensible), al subir el precio, la cantidad vendida baja pero muy poco. El efecto precio domina al efecto cantidad, por lo que el ingreso total (Precio x Cantidad) aumenta."
    },
    {
      "numero": 6,
      "pregunta": "La ley de la demanda establece que...",
      "opciones": {
        "a": "Si sube el precio, aumenta la cantidad demandada.",
        "b": "Si sube el precio, disminuye la cantidad demandada, ceteris paribus.",
        "c": "La oferta es igual a la demanda.",
        "d": "Los consumidores siempre quieren comprar más."
      },
      "respuesta_correcta": "b",
      "explicacion": "La Ley de la Demanda establece la relación inversa entre precio y cantidad: ceteris paribus (todo lo demás constante), si el precio sube, la gente compra menos."
    },
    {
      "numero": 7,
      "pregunta": "Un bien Giffen es aquel que...",
      "opciones": {
        "a": "Su demanda aumenta cuando sube su precio.",
        "b": "Es un bien de lujo.",
        "c": "Tiene elasticidad unitaria.",
        "d": "Se comporta como un bien normal."
      },
      "respuesta_correcta": "a",
      "explicacion": "Los bienes Giffen son una rareza teórica (bienes inferiores muy básicos) donde el efecto renta negativo es tan fuerte que supera al efecto sustitución, haciendo que al subir el precio, aumente su consumo."
    },
    {
      "numero": 8,
      "pregunta": "¿Qué mide la elasticidad cruzada?",
      "opciones": {
        "a": "La sensibilidad de la demanda ante cambios en la renta.",
        "b": "La sensibilidad de la demanda de un bien ante cambios en el precio de otro bien.",
        "c": "La sensibilidad de la oferta ante cambios en el precio.",
        "d": "Ninguna de las anteriores."
      },
      "respuesta_correcta": "b",
      "explicacion": "La elasticidad cruzada mide cómo varía la cantidad demandada del bien X cuando cambia el precio del bien Y. Permite saber si son sustitutivos (positiva) o complementarios (negativa)."
    },
    {
      "numero": 9,
      "pregunta": "Si la elasticidad renta es negativa, el bien es...",
      "opciones": {
        "a": "Normal.",
        "b": "De lujo.",
        "c": "Inferior.",
        "d": "Superior."
      },
      "respuesta_correcta": "c",
      "explicacion": "Un bien inferior es aquel que dejamos de consumir cuando nos hacemos más ricos (ej. comida de baja calidad). Por tanto, si la renta sube y el consumo baja, la elasticidad renta es negativa."
    },
    {
      "numero": 10,
      "pregunta": "Una curva de demanda vertical tiene una elasticidad...",
      "opciones": {
        "a": "Infinita.",
        "b": "Igual a 1.",
        "c": "Cero (Perfectamente inelástica).",
        "d": "Positiva."
      },
      "respuesta_correcta": "c",
      "explicacion": "Una curva vertical significa que la cantidad demandada es la misma sin importar el precio (ej. insulina necesaria para vivir). La sensibilidad al precio es nula, es decir, elasticidad cero."
    }
  ]
}